<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<title>The Project Gutenberg eBook of La Gioconda, by Gabriele d'Annunzio</title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         text-indent: 2%;
         }
    .f {font-family:sans-serif;
        font-size: 70%;
        }
    h1,h2,h3 {
         text-align: center;
         clear: both;
         }
    .box {border:solid 1px black;
          margin-left: 25%;
          margin-right: 25%;
         }
    .top5 {margin-top: 5%;}
    .top15 {margin-top: 15%;}
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }
    table {margin-left: auto; margin-right: auto;}
    body{margin-left: 25%;
         margin-right: 25%;
         background:#fdfdfd;
         color:black;
         font-family: "Times New Roman", serif;
         font-size: large;
        }
   a:link {background-color: #ffffff; color: blue; text-decoration: none; }
     link {background-color: #ffffff; color: blue; text-decoration: none; }
   a:visited {background-color: #ffffff; color: blue; text-decoration: none; }
   a:hover {background-color: #ffffff; color: red; text-decoration:underline; }
    .smcap    {font-variant: small-caps;
               font-family: "Times New Roman", serif;
               font-size: large;
               }
     img {border: none;}
    .blockquot{margin-left: 20%; margin-right: 20%;}
    .blockquot1 {margin-left: 20%; margin-right:auto;}
    .c {text-align: center;
        text-indent: 0%;
          }
    hr.full { width: 100%;
              margin-top: 3em;
              margin-bottom: 0em;
              margin-left: auto;
              margin-right: auto;
              height: 4px;
              border-width: 4px 0 0 0; /* remove all borders except the top one */
              border-style: solid;
              border-color: #000000;
              clear: both; }
    pre      {font-size: 85%;}
    div.pg   {margin-left: -20%;
              margin-right: -20%; }
    // -->
    /* XML end  ]]>*/
    </style>
</head>
<body>
<div class="pg">
<h1>The Project Gutenberg eBook, La Gioconda, by Gabriele d'Annunzio</h1>
<pre>
This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at <a href = "http://www.gutenberg.org">www.gutenberg.org</a></pre>
<p>Title: La Gioconda</p>
<p>Author: Gabriele d'Annunzio</p>
<p>Release Date: November 3, 2007  [eBook #23297]</p>
<p>Language: Italian</p>
<p>Character set encoding: ISO-8859-1</p>
<p>***START OF THE PROJECT GUTENBERG EBOOK LA GIOCONDA***</p>
<p>&nbsp;</p>
<h3>E-text prepared by Chuck Greif, Claudio Paganelli,<br />
    and the Project Gutenberg Online Distributed Proofreading Team<br />
    (http://www.pgdp.net)</h3>
<p>&nbsp;</p>
<hr class="full" />
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</div>

<p class="c">&mdash;&mdash;&mdash;</p>
<h2 style="font-family:sans-serif;">Gabriele d'Annunzio</h2>
<p class="c">&mdash;&mdash;&mdash;</p>

<h1 style="font-size:250%;letter-spacing:10px;">LA GIOCONDA</h1>

<p class="c">TRAGEDIA</p>

<p class="c top5"><i>Cosa bella mortal passa, e non d'arte.</i><br />
<span style="margin-left: 15%"><span class="smcap">Leonardo da Vinci.</span></span></p>

<p class="c top5"><img src="images/001.png" alt="medallion" /></p>

<p class="c top5">MILANO</p>

<p class="c"><span class="smcap">Fratelli Treves, Editori</span></p>

<p class="c">31.&ordm; migliaio.</p>



<hr />
<p class="c smcap">propriet&agrave; letteraria.</p>


<p><i>I diritti di riproduzione e di traduzione sono riservati per tutti i
paesi, compresi la Svezia, la Norvegia e l'Olanda.</i></p>

<div class="blockquot"><p>&Egrave; assolutamente proibito di rappresentare questo lavoro senza il
consenso per iscritto dell'Autore. (<i>Articolo 14 del Testo unico,
17 settembre 1882</i>).</p></div>

<p><i>Si riterr&agrave; contraffatto qualunque esemplare di quest'opera che non
porti il timbro a secco dell'autore.</i></p>

<p class="c">Milano, Tip. Treves&mdash;1922.</p>


<div class="box top15">
<p class="c"><span class="smcap">per</span> ELEONORA DUSE</p>

<p class="c"><span class="smcap">dalle belle mani.</span></p>
</div>

<table summary="toc" cellpadding="0" cellspacing="0" class="top15">
<tr><td>
<a href="#DRAMATIS_PERSONAE"><b>DRAMATIS PERSONAE.</b></a><br /><br />

<a href="#ATTO_PRIMO"><b>ATTO PRIMO, </b></a><br />
<a href="#SCENA_PRIMA"><b>&nbsp;&nbsp;&nbsp;SCENA PRIMA, </b></a>
<a href="#SCENA_SECONDA"><b>SCENA SECONDA, </b></a>
<a href="#SCENA_TERZA"><b>SCENA TERZA, </b></a>
<a href="#SCENA_QUARTA"><b>SCENA QUARTA, </b></a><br /><br />

<a href="#ATTO_SECONDO"><b>ATTO SECONDO, </b></a><br />
<a href="#SCENA_PRIMA2"><b>&nbsp;&nbsp;&nbsp;SCENA PRIMA, </b></a>
<a href="#SCENA_SECONDA2"><b>SCENA SECONDA.</b></a><br /><br />

<a href="#ATTO_TERZO"><b>ATTO TERZO, </b></a><br />
<a href="#SCENA_PRIMA3"><b>&nbsp;&nbsp;&nbsp;SCENA PRIMA, </b></a>
<a href="#SCENA_SECONDA3"><b>SCENA SECONDA, </b></a>
<a href="#SCENA_TERZA3"><b>SCENA TERZA.</b></a><br /><br />

<a href="#ATTO_QUARTO"><b>ATTO QUARTO, </b></a><br />
<a href="#SCENA_PRIMA4"><b>&nbsp;&nbsp;&nbsp;SCENA PRIMA, </b></a>
<a href="#SCENA_SECONDA4"><b>SCENA SECONDA, </b></a>
<a href="#SCENA_TERZA4"><b>SCENA TERZA.</b></a><br /><br />

<a href="#CONCORDANZA"><b>CONCORDANZA.</b></a><br />
</td></tr>
</table>


<h3 class="top15"><a name="DRAMATIS_PERSONAE" id="DRAMATIS_PERSONAE"></a>DRAMATIS PERSONAE.</h3>


<table summary="dramapers" cellspacing="0" cellpadding="0">
<tr><td>
<span class="smcap">Lucio Settala.</span><br />
<span class="smcap">Lorenzo Gaddi.</span><br />
<span class="smcap">Cosimo Dalbo.</span><br />
<span class="smcap">Silvia Settala.</span><br />
<span class="smcap">Francesca Doni.</span><br />
<span class="smcap">Gioconda Dianti.</span><br />
<span class="smcap">La piccola Beata.</span><br />
<span class="smcap">La Sirenetta.</span></td></tr>
</table>
<p class="c">&mdash;&mdash;&mdash;</p>

<p class="c">A Firenze e su la marina di Pisa, nel tempo nostro.</p>




<h3 class="top15"><a name="ATTO_PRIMO" id="ATTO_PRIMO"></a>ATTO PRIMO.</h3>

<p class="blockquot1"><span class="f">Una stanza quadrata e calma, ove la disposizione di tutte le cose rivela
la ricerca di un'armonia singolare, indica il segreto di una rispondenza
profonda tra le linee visibili e la qualit&agrave; dell'anima abitatrice che le
scelse e le ama. Tutto intorno sembra ordinato dalle mani di una Grazia
pensierosa. L'imagine di una vita dolce e raccolta si genera
dall'aspetto del luogo.</span></p>

<p class="blockquot1"><span class="f">Due grandi finestre sono aperte sul giardino sottostante; pel vano di
una si scorge sul campo sereno del cielo il poggio di San Miniato, e la
sua chiara basilica, e il Convento, e la chiesa del Cronaca, "la Bella
Villanella", il pi&ugrave; puro vaso della semplicit&agrave; francescana.</span></p>

<p class="blockquot1"><span class="f">Una porta mette nell'appartamento interno; un'altra conduce all'uscita.
&Egrave; il pomeriggio. Per entrambe le finestre entrano il lume, il fiato e la
melodia di Aprile.</span></p>



<h3 class="top15"><a name="SCENA_PRIMA" id="SCENA_PRIMA"></a>SCENA PRIMA.</h3>

<p class="blockquot1"><span class="f">Appariscono su la soglia della prima porta <span class="smcap">Silvia Settala</span> e <span class="smcap">Lorenzo
Gaddi</span> il vecchio, avanzandosi l'una a fianco dell'altro, entrando
insieme nella freschezza primaverile.</span></p>


<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Ah, sia benedetta la vita! Per aver sempre tenuta accesa una speranza,
oggi io posso benedire la vita.</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>La vita nuova, cara Silvia, buona creatura coraggiosa, cos&igrave; buona e
cos&igrave; forte! La tempesta &egrave; passata. Ecco che Lucio ritorna a voi, pieno
di riconoscenza e di tenerezza, dopo tanto male. Sembra ch'egli rinasca.
Dianzi aveva gli occhi d'un bambino.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Egli ritrova tutta la sua bont&agrave;, quando voi gli siete accanto. Quando vi
dice Maestro, la sua voce si fa cos&igrave; affettuosa che il vostro gran cuore
paterno ne deve palpitare.</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>Dianzi aveva gli occhi medesimi che gli vidi quando venne a me la prima
volta e io gli misi la creta fra le mani. I suoi occhi erano attoniti e
dolci; ma fin da quel tempo il suo pollice era energico e rivelatore.
Conservo il suo primo abbozzo. Pensai di offrirvelo in dono il giorno
degli sponsali. Ve lo dar&ograve; per augurio della nuova felicit&agrave;.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Grazie, maestro.</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>&Egrave; una testa di donna coronata di lauro. Mi ricordo: era l&agrave; una piccola
modella mediocre. Lavorando, egli la guardava di rado. Talvolta pareva
assorto, e talvolta ansioso. Gli usc&igrave; dalle mani una specie di maschera
confusa, in cui s'intravedeva non so qual lineamento eroico. Rimase per
qualche minuto perplesso e scoraggiato, e quasi vergognoso, dinanzi alla
sua opera, non osando volgersi a me. Ma subitamente, prima di
tralasciare, con pochi tocchi segn&ograve; intorno alla testa una corona di
lauro. Quanto mi piacque! Egli volle coronare nella creta il suo sogno
inespresso. La fine della sua giornata fu un atto d'orgoglio e di fede.
Lo amai da quell'istante, per quella corona. Io vi dar&ograve; l'abbozzo.
Forse, guardandolo con attenzione, saprete scoprirvi il volto ardente di
Saffo, quella figura ideale che qualche anno dopo egli seppe condurre
alla perfezione di un capolavoro.</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">che ascolta avidamente.</span></p>

<p>Sedete, sedete, maestro; rimanete ancora un poco: vi prego! Sedete qui,
accanto alla finestra. Rimanete ancora qualche minuto! Io ho mille cose
da dirvi, e non sapr&ograve; dirvene una. Vorrei vincere questo tremito
continuo che mi tiene.... Bisogna comprendere....</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>La gioia vi fa tremare?</p>

<p class="blockquot1"><span class="f">Egli siede presso la finestra.</span> <span class="smcap">Silvia</span>, <span class="f">poggiata le reni al davanzale,
rimane volta verse di lui; e il suo viso campeggia nell'aria cerulea
dove sfonda il bel poggio religioso.</span></p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Non so se sia la gioia.... A volte tutto quel che fu, tutto il male,
tutto il dolore, e perfino il sangue, e perfino la cicatrice, tutto
dilegua, scompare, &egrave; cancellato dall'oblio, &egrave; nulla. A volte tutto quel
che fu, tutto l'orribile peso della memoria, si addensa, si aggrava, si
fa compatto e opaco e duro come una muraglia, come una roccia che io non
debba sormontare giammai.... Dianzi, quando voi parlavate, quando mi
avete offerto quel dono inatteso, pensavo: "Ecco, ora prender&ograve; nelle mie
mani quel dono, quel pezzo di creta dove egli gett&ograve; il primo seme del
suo sogno come in una zolla feconda; io lo prender&ograve; nelle mie mani,
andr&ograve; verso di lui sorridendo, portandogli intatta la parte migliore
della sua anima e della sua vita; ed io non parler&ograve;, ed egli riconoscer&agrave;
in me la custode di tutto il suo bene, e mai pi&ugrave; egli vorr&agrave; partirsi da
me, e noi saremo giovini ancora, saremo giovini ancora!" Cos&igrave; pensavo; e
il pensiero e l'atto si confondevano con una facilit&agrave; incredibile. Le
vostre parole trasfiguravano il mondo.... Poi, ecco, un soffio passa, un
alito, il pi&ugrave; tenue fiato, un nulla, e travolge ogni cosa, e distrugge
ogni illusione; e l'ansiet&agrave; ritorna, e il timore, e il tremito.... Oh
aprile!</p>

<p class="blockquot1"><span class="f">Subitamente ella si volge alla luce, con un largo sospiro.</span></p>

<p>Come turba quest'aria, che pure &egrave; cos&igrave; limpida! Tutte le speranze e
tutte le disperazioni passano nel vento con la polvere dei fiori.</p>

<p class="blockquot1"><span class="f">Ella si sporge dal davanzale chiamando.</span></p>

<p>Beata! Beata!</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>La piccola &egrave; nel giardino?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>E l&agrave;, che corre tra i rosai. &Egrave; folle d'allegrezza.&mdash;Beata!&mdash;S'&egrave; nascosta
dietro una siepe, la monella. E ride. L'udite ridere? Ah, quando ella
ride, io so quale sia la gioia dei fiori che si riempiono di rugiada
fino all'orlo del calice. Cos&igrave; il suo riso fresco mi colma il cuore.</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>Forse anche Lucio l'ascolta, e ne &egrave; consolato.</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">grave e trepida, chinandosi verso il maestro,
prendendogli una mano.</span></p>

<p>Voi credete dunque ch'egli sia guarito veramente.... d'ogni piaga?
Credete ch'egli ritorni a me con tutta l'anima sua? Avete sentito
questo, vedendolo, parlandogli? Questo vi dice il cuore?</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>M'&egrave; parso, dianzi, ch'egli avesse l'aspetto dell'uomo che ricomincia a
vivere con un senso nuovo della vita. Colui che ha veduto il volto
della morte non pu&ograve; non aver veduto in un baleno anche quello della
verit&agrave;. I suoi occhi sono sbendati. Egli vi riconosce intera.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Maestro, maestro, se voi v'ingannaste, se la speranza fosse vana, che
sarebbe di me? Ho consumato tutte le forze.</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>E di che temete omai?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Egli ha voluto morire; ma l'<i>altra</i>.... l'<i>altra</i> vive, e la so
implacabile.</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>E che potrebbe ella omai?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Tutto potrebbe, s'ella fosse ancora amata.</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>Ancora amata? Oltre la morte?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Oltre la morte. Ah, comprendete la mia angoscia! Per lei egli ha voluto
morire, in un'ora di delirio e di furore. Pensate quanto egli dovesse
amarla se il pensiero di me, se il pensiero di Beata non l'ha
trattenuto.... Egli era dunque, nell'ora terribile, tutto intero la
preda di lei sola; egli era al culmine della sua febbre e del suo
spasimo, e il resto del mondo era abolito. Pensate quanto egli dovesse
amarla!</p>

<p class="blockquot1"><span class="f">La voce della donna &egrave; sommessa ma lacerante. Il vecchio china il capo.</span></p>

<p>Ora, chi pu&ograve; dire quel che sia accaduto in lui, dopo il colpo, quando il
buio della morte &egrave; passato su la sua anima? S'&egrave; egli risvegliato
immemore? Vede egli un abisso tra la sua vita che si rinnovella e la
parte di s&egrave; che &egrave; rimasta di l&agrave; da quel buio? Oppure.... oppure
l'Imagine &egrave; risorta dal profondo, e rimane su l'ombra per sempre,
dominatrice, con un rilievo indistruttibile? Dite!</p>

<p class="c"><span class="smcap">Lorenzo Gaddi</span>, <span class="f">perplesso.</span></p>

<p>Chi pu&ograve; dire?</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">con un accento di dolore.</span></p>

<p>Ah, ora voi stesso non osate pi&ugrave; consolarmi! Dunque, &egrave; cos&igrave;? Non v'&egrave;
riparo?</p>

<p class="c"><span class="smcap">Lorenzo Gaddi</span>, <span class="f">prendendole le mani.</span></p>

<p>No, no, Silvia.... Io intendeva:&mdash;chi pu&ograve; dire quali mutamenti porti in
una natura come la sua una forza tanto misteriosa? Tutto annunzia in lui
l'apparizione di un nuovo bene. Guardatelo quando sorride. Dianzi, l&agrave;,
prima che voi vi allontanaste per accompagnarmi fuori, quando vi ha
baciato queste care mani, non avete sentito che tutto il suo cuore si
struggeva di tenerezza e di umilt&agrave;?</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">accesa il volto da una tenue fiamma.</span></p>

<p>S&igrave;, &egrave; vero.</p>

<p class="c"><span class="smcap">Lorenzo Gaddi</span>, <span class="f">guardandole le mani.</span></p>

<p>Care, care mani, coraggiose e belle, sicure e belle! Sono d'una
straordinaria bellezza le vostre mani, Silvia. Se troppe volte il dolore
ve le ha congiunte, anche ve le ha sublimate, le ha rese perfette. Sono
perfette. Ricordate la donna del Verrocchio, la donna dal mazzolino,
quella dai capelli a grappoli? Ah, &egrave; l&agrave;!</p>

<p class="blockquot1"><span class="f">Egli s'accorge, dallo sguardo e dal sorriso di</span> <span class="smcap">Silvia</span>,
<span class="f">che una copia del busto &egrave; posata su un piccolo armario in un angolo
della stanza.</span></p>

<p>Voi avete dunque gi&agrave; riconosciuta la parentela. Quelle due mani sembrano
consanguinee delle vostre, sono della medesima essenza. Vivono, &egrave; vero?,
d'una vita cos&igrave; luminosa che il resto della figura n'&egrave; oscurato.</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">sorridendo.</span></p>

<p>Oh anima sempre giovine!</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>Quando Lucio riprender&agrave; il suo lavoro, dovr&agrave; il primo giorno modellare
le vostre mani. Io ho un pezzo di marmo antico, trovato negli Orti
Oricellari. Glie lo dar&ograve;, perch&egrave; le scolpisca in quello e poi le
sospenda come un <i>ex-voto</i>.</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">a cui passa un'ombra su la fronte.</span></p>

<p>Credete ch'egli riprender&agrave; presto il suo lavoro? Lo desidera? Ve ne ha
parlato?</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>S&igrave;, dianzi, quando voi non eravate l&agrave;.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Che vi diceva?</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>Cose vaghe e deliziose, imaginazioni di convalescente. Le conosco. Sono
stato anch'io malato. Ora gli sembra d'avere smarrito l'arte sua, di
non aver pi&ugrave; alcuna potenza, d'essere divenuto estraneo alla bellezza.
Ora invece gli sembra che i suoi pollici abbiano assunto una virt&ugrave;
magica e che a un semplice tocco le forme debbano escirgli dalla creta
con la facilit&agrave; dei sogni.... Ha qualche inquietudine per l'abbandono in
cui crede sia rimasto il suo studio, laggi&ugrave;, sul Mugnone. Mi ha pregato
d'andare a vedere.... Avete voi la chiave?</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">turbata.</span></p>

<p>C'&egrave; il custode.</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>Non siete pi&ugrave; stata laggi&ugrave;, da quando?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Da quando <i>la cosa</i> incominci&ograve;.... Non ho ancora avuto il cuore di
rientrarvi. Credo che vedrei da per tutto le macchie di sangue e
troverei da per tutto le tracce di colei.... Ella &egrave; ancora padrona
laggi&ugrave;. Quel luogo &egrave; ancora il suo dominio.</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>Il dominio di una statua.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>No, no.... Non sapete che una chiave &egrave; rimasta nelle sue mani? Ella
entra l&agrave;, ancora come una padrona.... Ah, ve l'ho detto, ve l'ho detto:
ella vive, ed &egrave; implacabile.</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>Siete sicura ch'ella sia rientrata l&agrave;, dopo quel che &egrave; accaduto?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Sono sicura. La sua audacia non ha limiti. Ella &egrave; senza piet&agrave; e senza
vergogna.</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>Ed egli, Lucio, lo sa?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Non lo sa. Ma, certo, egli lo sapr&agrave;, o prima o poi. Ella trover&agrave; il modo
ch'egli lo sappia.</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>Ma perch&egrave; questo?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Perch&egrave; ella &egrave; implacabile, perch&egrave; non rinunzia alle sue prede.</p>

<p class="blockquot1"><span class="f">Una pausa. Il vecchio &egrave; pensoso. La voce della donna si fa tremante e
roca.</span></p>

<p>E la statua.... la Sfinge.... l'avete voi veduta?</p>

<p class="c"><span class="smcap">Lorenzo Gaddi</span>, <span class="f">dopo avere un poco esitato.</span></p>

<p>S&igrave;, l'ho veduta.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Fu egli che ve la mostr&ograve;?</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>S&igrave;, un giorno dell'ottobre scorso. L'aveva finita allora.</p>

<p class="blockquot1"><span class="f">Una pausa.</span></p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">con la voce che le trema e le manca.</span></p>

<p>&Egrave; meravigliosa; &egrave; vero? Dite!</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>S&igrave;, &egrave; bellissima.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Per l'eternit&agrave;!</p>

<p class="blockquot1"><span class="f">Una pausa, grave di mille cose indefinite e tuttavia ineluttabili.</span></p>

<p class="c"><span class="smcap">La voce di Beata</span>, <span class="f">dal fondo del giardino.</span></p>

<p>Mamma! Mamma!</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>La piccola vi chiama.</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">scotendosi, sporgendosi dal davanzale.</span></p>

<p>Beata!... Ah, ecco: mia sorella Francesca traversa il giardino; vienesu,
con Cosimo Dalbo. Sapete? Cosimo &egrave; tornato dal Cairo; &egrave; arrivato iersera
a Firenze. Lucio sar&agrave; molto contento di rivederlo.</p>

<p class="c"><span class="smcap">Lorenzo Gaddi</span>, <span class="f">levandosi per accomiatarsi.</span></p>

<p>Dunque addio, cara Silvia: forse a domani.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Rimanete ancora un poco! Mia sorella vorr&agrave; vedervi.</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>Bisogna ch'io vada. Sono gi&agrave; in ritardo.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Quando avr&ograve; il dono che mi avete promesso?</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>Forse domani.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Senza forse, senza forse. Vi aspetto. Bisogna che voi veniate spesso
qui, tutti i giorni. La vostra presenza &egrave; un gran bene. Non mi
abbandonate! Confido in voi, maestro. Ricordatevi che una minaccia &egrave;
ancora sul mio capo.</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>Non temete. In alto il cuore!</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">volgendosi alla porta.</span></p>

<p>Ecco Francesca.</p>



<h3 class="top15"><a name="SCENA_SECONDA" id="SCENA_SECONDA"></a>SCENA SECONDA.</h3>

<p class="blockquot1"><span class="f">Entra</span> <span class="smcap">Francesca Doni</span> <span class="f">e s'avanza verso la sorella per
abbracciarla.</span> <span class="smcap">Cosimo Dalbo</span>, <span class="f">che la segue, saluta</span>
<span class="smcap">Lorenzo Gaddi</span> <span class="f">che &egrave; sul punto di uscire.</span></p>


<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Vedi chi ti conduco? Ci siamo incontrati davanti al cancello. Salute,
maestro. Ve ne andate quando io entro?</p>

<p class="blockquot1"><span class="f">Ella saluta il vecchio.</span></p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">tendendo la mano al giovine cordialmente.</span></p>

<p>Bentornato, Dalbo. Vi aspettavamo. Lucio &egrave; impaziente di rivedervi.</p>

<p class="c"><span class="smcap">Cosimo Dalbo</span>, <span class="f">con sollecitudine affettuosa.</span></p>

<p>Come sta, ora? S'&egrave; levato? &Egrave; guarito?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>&Egrave; in convalescenza: un poco debole ancora; ma di giorno in giorno va
riacquistando le forze. La ferita &egrave; interamente chiusa. Lo vedrete
subito. Ha la visita del medico; vado ad annunziarvi. Sar&agrave; una grande
gioia per lui. Mi ha gi&agrave; chiesto di voi pi&ugrave; volte, nella giornata. &Egrave;
impaziente.</p>

<p class="blockquot1"><span class="f">Ella si volge a</span> <span class="smcap">Lorenzo Gaddi</span>.</p>

<p>A domani, dunque.</p>

<p class="blockquot1"><span class="f">Esce con un passo vivo e leggero. La sorella, il maestro e l'amico la
seguono con gli occhi fino alla soglia.</span></p>

<p class="c"><span class="smcap">Francesca Doni</span>, <span class="f">con un sorriso carezzevole.</span></p>

<p>Povera Silvia! Sembra, da qualche giorno, che abbia le ali. Quando la
guardo, in certi momenti, mi sembra che stia per spiccare il volo verso
la felicit&agrave;. E nessuno pi&ugrave; di lei merita d'esser felice; non &egrave; vero,
maestro? Voi la conoscete.</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>S&igrave;, ella &egrave; veramente quale i vostri occhi di sorella la vedono. Esce dal
suo martirio alata. V'&egrave; in lei una specie di fremito incessante. Lo
sentivo dianzi, mentre le stavo vicino. Ella &egrave; veramente nello stato di
grazia. Non v'&egrave; altezza ch'ella non potrebbe raggiungere. Lucio ha nelle
sue mani una vita di fiamma, una forza infinita.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Siete stato a lungo con lui, oggi?</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>S&igrave;, qualche ora.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Come lo avete trovato?</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>Traboccante di dolcezza e smarrito. Voi lo vedrete fra poco, Dalbo. La
sua sensibilit&agrave; &egrave; pericolosa. Le persone che lo amano possono fargli
molto bene e molto male. Una parola lo agita e lo sconvolge. Siate
attento ad ogni vostra parola, voi che lo amate. A rivederci. Bisogna
che io vada.</p>

<p class="blockquot1"><span class="f">Si accomiata dai due, per uscire.</span></p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>A rivederci, maestro. Forse domani vi rivedr&ograve; qui. Spero. Voi avete
orrore delle mie scale!</p>

<p class="blockquot1"><span class="f">Ella accompagna il vecchio sino alla porta; quindi torna verso l'amico.</span></p>

<p>Che fuoco d'intelligenza e di bont&agrave;, in quel vecchio! Quando egli entra
in una stanza, sembra che porti un conforto per tutti. Chi &egrave; triste si
solleva e chi &egrave; lieto s'inf&egrave;rvora.</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>&Egrave; un animatore; appartiene alla pi&ugrave; nobile casta degli uomini. La sua
opera &egrave; una continua esaltazione della vita: &egrave; il continuo sforzo di
comunicare una scintilla, tanto alle sue statue quanto alle creature che
egli incontra nel suo cammino. Lorenzo Gaddi mi par degno d'una gloria
ben pi&ugrave; alta di quella che gli concedono i suoi contemporanei.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>&Egrave; vero, &egrave; vero. Se sapeste di che energia e di che delicatezza ci ha
dato prova, in questa orribile sventura! Quando la cosa avvenne, mia
sorella non era qui: era da nostra madre, a Pisa, con Beata. La cosa
avvenne nello studio, l&agrave;, sul Mugnone, verso sera. Soltanto il custode
ud&igrave; il colpo. Com'ebbe scoperta la verit&agrave;, per istinto corse ad
avvertire Lorenzo Gaddi prima d'ogni altro. Nell'angoscia e nell'orrore
di quella sera d'inverno, tra la confusione e l'incertezza, egli solo
non si perse mai d'animo, non ebbe mai un attimo di esitanza. Conserv&ograve;
sempre una strana lucidit&agrave; da cui tutti fummo dominati. Egli solo
disponeva: tutti obbedivamo. Fu egli che volle trasportato il povero
Lucio qui nella casa, moribondo. I medici disperavano della salvezza.
Egli solo ripeteva, con una fede ostinata: "No, non morr&agrave;, non morr&agrave;,
non pu&ograve; morire." Io gli credetti. Ah che notte eroica, Dalbo! E poi
l'arrivo di Silvia, l'annunzio ch'egli stesso le diede, il divieto
ch'egli le fece di entrare nella stanza dove un soffio poteva spegnere
quel barlume di vita; e la forza di lei, l'incredibile resistenza di lei
alla veglia e al disagio per intere settimane, la vigilanza fiera e
silenziosa con cui ella custodiva la soglia come per impedire il
passaggio alla morte....</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>E io ero lontano, inconsapevole di tutto, a bearmi d'ozio in una barca
sul Nilo! Eppure una specie di presentimento mi pungeva, prima di
partire. Per ci&ograve; io tentai ogni mezzo di persuadere Lucio ad
accompagnarmi nel viaggio che in altri tempi avevamo sognato insieme.
Egli aveva finito in quei giorni la sua statua; e io pensavo che nel
marmo stupendo fosse la sua liberazione. Mi rispose: "Non ancora!" E,
qualche mese dopo, doveva cercarla nella morte. Ah se io non fossi
partito, se fossi rimasto al suo fianco, se fossi stato pi&ugrave; fedele, se
avessi saputo difenderlo contro la nemica, nulla sarebbe forse avvenuto!</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Non bisogna rammaricarsi, se da tanto male pu&ograve; venir qualche bene. Chi
sa in quale tristezza disperata mia sorella si sarebbe consunta, se il
fatto violento non l'avesse riunita a Lucio d'improvviso! Ma non
crediate che la nemica abbia deposto le armi. Ella non abbandona il
campo....</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Che? Gioconda Dianti....</p>

<p class="c"><span class="smcap">Francesca Doni</span>, <span class="f">facendo il segno del silenzio, abbassando la voce.</span></p>

<p>Non dite quel nome!</p>



<h3 class="top15"><a name="SCENA_TERZA" id="SCENA_TERZA"></a>SCENA TERZA.</h3>

<p class="blockquot1"><span class="f">Appare su la soglia</span> <span class="smcap">Lucio Settala</span> <span class="f">appoggiato al braccio di</span>
<span class="smcap">Silvia</span>, <span class="f">pallido e scarno, con gli occhi straordinariamente ingranditi
dalla sofferenza, con un sorriso tenue e dolce che affina la sua bocca
voluttuosa.</span></p>


<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Cosimo!</p>

<p class="c"><span class="smcap">Cosimo Dalbo</span>, <span class="f">volgendosi, accorrendo.</span></p>

<p>Oh Lucio, caro, caro amico!</p>

<p class="blockquot1"><span class="f">Egli prende il convalescente fra le sue braccia; mentre</span> <span class="smcap">Silvia</span>
<span class="f">si trae in disparte, si avvicina alla sorella ed esce con lei, piano,
soffermandosi a guardare l'amato prima di scomparire.</span></p>

<p>Tu sei guarito; &egrave; vero? Tu non soffri pi&ugrave;; &egrave; vero? Ti trovo un po'
pallido, un po' dimagrato, ma non troppo.... Hai l'aria che avevi certe
volte uscendo da un periodo di lavoro febrile, quando rimanevi dodici
ore al giorno dinanzi alla tua creta, divorato dalla grande fiamma. Ti
ricordi?</p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">smarrito, girando lo sguardo per vedere se Silvia sia
ancora nella stanza.</span></p>

<p>S&igrave;, s&igrave;....</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Anche allora gli occhi ti s'ingrandivano....</p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">con una inquietudine indefinibile, quasi infantile.</span></p>

<p>E Silvia? Dov'&egrave; andata Silvia? Non era qui anche Francesca?</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Ci hanno lasciati soli.</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Perch&egrave;? Ella crede, forse.... No, io no ti dir&ograve; nulla, io non so pi&ugrave;
nulla. Tu sai, forse. Io no; non mi ricordo, non voglio ricordarmi
pi&ugrave;.... Dimmi di te! Dimmi di te! &Egrave; bello il Deserto?</p>

<p class="blockquot1"><span class="f">Egli parla in una maniera singolare, come trasognando, con un misto di
agitazione e di stupore.</span></p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Ti dir&ograve;. Ma bisogna che tu non ti affatichi. Ti racconter&ograve; tutto il mio
pellegrinaggio; verr&ograve; da te ogni giorno, se mi vuoi; rimarr&ograve; con te
quanto ti piacer&agrave;, ma senza che tu ti stanchi. Siedi qui....</p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">sorridendo.</span></p>

<p>Tu credi che io sia tanto debole?</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>No; tu stai gi&agrave; bene, ma &egrave; meglio che tu non ti stanchi. Siedi qui....</p>

<p class="blockquot1"><span class="f">Lo fa sedere presso la finestra; guarda la collina disegnata puramente
sul cielo d'aprile.</span></p>

<p>Ah, mio caro, cose meravigliose hanno mirato i miei occhi e hanno bevuto
una luce al cui paragone anche questa sembra smorta; ma, quando rivedo
una semplice linea come quella l&agrave; (guarda l&agrave; San Miniato!), mi sembra di
ritrovar tutto me stesso dopo un intervallo di errore. Guarda l&agrave; il
poggio benedetto! La piramide di Ch&eacute;ope non fa dimenticare la Bella
Villanella; e pi&ugrave; d'una volta, nei giardini di Koubbeh e di Gizeh,
serbatoi di miele, masticando un grano di resina, ho pensato a uno
svelto cipresso toscano sul limite di un oliveto magro.</p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">socchiudendo gli occhi sotto l'alito primaverile.</span></p>

<p>Si sta bene qui; &egrave; vero? C'&egrave; un odore di violette.... C'&egrave; forse un mazzo
di violette nella stanza? Silvia ne mette da per tutto, anche sotto il
mio guanciale.</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Sai? Ti ho portato, tra le pagine di un Corano, le violette del Deserto.
Le ho colte nel giardino di un monastero persiano, in vicinanza della
Tebaide, ai fianchi del Mokattam, su un'altura di sabbia. L&agrave;, in una
caverna scavata nel monte, coperta di tappeti e di cuscini, i monaci
offrono al visitatore un th&egrave; d'un sapore speciale, il th&egrave; arabo,
profumato di violette.</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>E tu me le hai portate, sepolte nel libro! Tu eri felice quando le
coglievi, laggi&ugrave;; e io avrei potuto esser teco.</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Tutto era oblio, laggi&ugrave;. Salivo per una lunga scala di pietra, diritta,
che conduce dal piede della montagna alla porta dei Bectaschiti. Il
Deserto era intorno: una immensa aridit&agrave; allucinante dove soli vivevano
il palpito del vento e il tremolio del calore. Non distinguevo qua e l&agrave;,
tra le dune, se non le pietre bianche dei cimiteri arabi. Udivo i gridi
degli sparvieri, altissimi nel cielo. Guardavo sul Nilo passare a torme
le barche dalle grandi vele latine, bianche, lente, di continuo, di
continuo, come fiocca la neve. E a poco a poco mi rapiva un'estasi che
tu non puoi ancora aver conosciuto: l'estasi della luce.</p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">con una voce che pare lontana.</span></p>

<p>E io avrei potuto esser teco, oziare, obliare, sognare, inebriarmi di
luce. Tu hai navigato sul Nilo, &egrave; vero?, in una vecchia barca carica di
otri, di sacchi e di gabbie. Tu sei disceso in un'isola verso sera; tu
eri vestito di lana bianca; tu avevi sete; tu ti sei dissetato a una
sorgente; tu hai camminato a piedi nudi sui fiori; e l'odore era cos&igrave;
forte che ti pareva di non aver pi&ugrave; fame. Ah, ho pensato, ho sentito
queste cose, dal mio guanciale.... E anche pel deserto ti seguivo,
quando la febbre era pi&ugrave; alta: per un deserto di sabbie rosse, tutto
seminato di pietre brillanti che si sfaldavano crepitando come i
sarmenti al fuoco.</p>

<p class="blockquot1"><span class="f">Una pausa. Egli si solleva un poco, interrogando con un accento chiaro,
ad occhi aperti.</span></p>

<p>E la Sfinge?</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>La prima volta la vidi di notte, al lume delle stelle, profondata nella
sabbia che conservava ancora l'impronta violenta dei turbini. Soltanto
la faccia e la groppa emergevano da quella specie di gorgo placato, la
forma umana e la bestiale. La faccia, dove l'ombra nascondeva le
mutilazioni, in quell'ora mi parve bellissima: calma, augusta e cerulea
come la notte, quasi mite! Non v'&egrave;, Lucio, cosa al mondo che sia pi&ugrave;
sola di quella; ma la mia anima era come dinanzi a moltitudini che
dormissero e su le cui ciglia cadesse la rugiada. La rividi, poi, di
giorno. La faccia era bestiale come la groppa; il naso e le gote erano
corrosi; il fimo degli uccelli bruttava le bende. Era il pesante mostro
senz'ali imaginato dagli scavatori di sepolcri, dagli imbalsamatori di
cadaveri. E mi riapparve nel sole la tua Sfinge imperiosa e pura che
porta le ali imprigionate vive negli omeri.</p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">con una commozione subitanea.</span></p>

<p>La mia statua? Tu parli della mia statua? Tu la vedesti, &egrave; vero, prima
di partire; e ti sembr&ograve; bella.</p>

<p class="blockquot1"><span class="f">Egli guarda inquieto verso la porta, per tema che</span> <span class="smcap">Silvia</span>
<span class="f">possa udire; e abbassa la voce.</span></p>

<p>Ti sembr&ograve; bella; &egrave; vero?</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Bellissima.</p>

<p class="blockquot1"><span class="f">Lucio si copre gli occhi con ambo le palme e resta per alcuni attimi
intento come par evocare una visione nell'oscurit&agrave;.</span></p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">scoprendosi.</span></p>

<p>Non la vedo pi&ugrave;. Mi sfugge. Appare e dispare come in un baleno, confusa.
Se l'avessi ora qui davanti, mi parrebbe nuova; gitterei un grido Io
l'ho scolpita, con queste mie mani?</p>

<p class="blockquot1"><span class="f">Egli si guarda le mani affilate e sensitive. Un'agitazione crescente lo
invade.</span></p>

<p>Non so pi&ugrave;, non so pi&ugrave;. Nella prima febbre, quando avevo ancora il
piombo nella carne e il rombo continuo della morte su l'anima perduta,
la vedevo diritta a pi&egrave; del letto, accesa come una torcia, come se io
medesimo l'avessi plasmata in una materia incandescente. Cos&igrave; per pi&ugrave;
giorni e per pi&ugrave; notti io la vidi, a traverso le mie palpebre.
S'accendeva con la mia febbre. Quando i miei polsi bruciavano, ella si
faceva di fiamma. Pareva che salisse e ribollisse in lei tutto il sangue
versato ai suoi piedi....</p>

<p class="c"><span class="smcap">Cosimo Dalbo</span>, <span class="f">inquieto, guardando anch'egli verso la porta per lo stesso
timore.</span></p>

<p>Lucio, Lucio, tu dicevi dianzi che non sapevi pi&ugrave; nulla, che non volevi
ricordarti pi&ugrave; di nulla.... Lucio!</p>

<p class="blockquot1"><span class="f">Egli scuote dolcemente l'amico che &egrave; rimasto fisso.</span></p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">riprendendosi.</span></p>

<p>Non temere. Tutto &egrave; laggi&ugrave;, lontano, in fondo al mare. Anch'essa la
statua &egrave; sommersa con l'altre cose, dopo il naufragio. Per ci&ograve; io non la
vedo se non in confuso, a traverso le alte acque.</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Ella sola sar&agrave; salvata, vivr&agrave; in eterno; e tanto dolore non sar&agrave; stato
sofferto invano, tanto male non sar&agrave; stato inutile, se anc&oacute;ra una cosa
bella si aggiunger&agrave; all'ornamento della vita.</p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">sorridendo ancora del suo sorriso tenue e parlando con la
sua voce lontana.</span></p>

<p>&Egrave; vero. Io penso qualche volta alla sorte di colui che naufrag&ograve; in una
tempesta con tutto il suo carico. In una giornata serena come oggi,
egli prese una barca e una rete; e torn&ograve; sul luogo del naufragio con la
speranza di trarre dal fondo qualche cosa. E, dopo molta fatica, trasse
a riva una statua. E la statua era cos&igrave; bella che, al rivederla, egli
pianse di gioia; e si sedette su la riva del mare a contemplarla, e fu
pago di quel bene, e non volle altro cercare; <i>e obli&ograve; tutto il resto</i>.</p>

<p class="blockquot1"><span class="f">Egli si leva, quasi con impeto.</span></p>

<p>Perch&egrave; Silvia non torna pi&ugrave;?</p>

<p class="blockquot1"><span class="f">Ascolta.</span> Chi ride? Ah, &egrave; Beata nel giardino. Guarda! San Miniato &egrave;
d'oro: sf&oacute;lgora. C'&egrave; una luce pi&ugrave; gloriosa a Tebe?</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>L'estasi della luce! Te l'ho detto: tu non potrai conoscerla altrove.
Cerchi, ghirlande, rote, rose di splendori, innumerabili faville.... I
versi del <i>Paradiso</i> tornano alla memoria. Solo Dante ha trovato le
parole abbaglianti. In certe ore il Nilo diventa la fiumana dei topazii,
il "miro gurge". Come un sasso nell'acqua, un gesto nell'aria suscita
mille e mille onde. Tutte le cose nuotano nella luce; tutte le foglie ne
stillano. Le donne che passano lungo il fiume con gli otri riempiuti
fiammeggiano veramente come le milizie angeliche nella Cantica, distinte
"e di fulgore e d'arte".</p>

<p class="f"><span class="smcap">Lucio</span>, avendo scoperto su una tavola il mazzo di violette, lo prende, e
vi affonda quasi il viso per aspirarne l'odore.</p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">tenendo ancora il mazzo alle nari e socchiudendo gli
occhi nella delizia.</span></p>

<p>Sono belle le donne del Nilo?</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Talune, le adolescenti, hanno corpi d'una purezza e d'una eleganza
stupende. Tu che prediligi le musculature agili e salde, una certa
acerbit&agrave; nelle forme, le gambe lunghe e nervose, troveresti l&agrave; qualche
modella incomparabile. Quante volte ti ho invocato! Nell'isola
d'Elefantina avevo un'amica di quattordici anni: una fanciulla dorata
come un dattero, magra, svelta, arida, con le reni forti e arcate, le
gambe diritte e potenti, i ginocchi perfetti&mdash;cosa rarissima, come tu
sai. Su tutta quella magrezza dura, che dava imagine d'un'arme da lancio
precisa e fine, tre cose mi seducevano con una grazia infinitamente
molle: la bocca, l'ombra dei cigli, l'estremit&agrave; delle dita. Ella
s'intrecciava i capelli con le dita ch'erano rosse all'estremit&agrave; come
petali intinti nella porpora; e guardarla in quell'atto, su la soglia
della casa bianca, era la gioia dei miei mattini. Avrei voluto
portartela con le statuette, con gli scarabei, con le stoffe, col
tabacco, con i profumi, con le armi. Ma t'ho portato un bell'arco, che
ho comperato ad Assouan e che le somiglia un poco.</p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">con un lieve turbamento, rovesciando indietro il capo.</span></p>

<p>Doveva essere una creatura deliziosa!</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Deliziosa e inoffensiva. Ella somigliava a un bell'arco, ma le sue
frecce non erano avvelenate.</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Tu l'amavi?</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Come amo il mio cavallo e il mio cane.</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Ah, tu eri felice laggi&ugrave;; la tua vita era facile e leggera. Era dunque
l'isola d'Elefantina quella dove io ti vidi approdare, nel sogno. Avrei
potuto esser teco! Ma io andr&ograve;, partir&ograve;. Non desideri di ritornarvi? Io
avr&ograve; una casa bianca sul Nilo: far&ograve; le mie statue col limo del fiume e
le alzer&ograve; in quella tua luce che me le convertir&agrave; in oro.... Silvia!
Silvia!</p>

<p class="blockquot1"><span class="f">Egli chiama verso la porta, come assalito da una impazienza repentina,
da una volont&agrave; ansiosa di vivere.</span></p>

<p>Sar&agrave; troppo tardi?</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>&Egrave; troppo tardi. Sopraggiunge la grande estate.</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Che importa? Io amo l'estate, il calore, anche l'afa. Tutti i melagrani
saranno fioriti nei giardini, e qualche volta piover&agrave;, verranno gi&ugrave;
nell'afa quelle gocce larghe e tiepide che fanno sospirare di volutt&agrave; la
terra....</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Ma il Khamsin? quando tutto il Deserto si sollever&agrave; contro il Sole?</p>

<p class="c"><span class="smcap">Silvia</span> <span class="f">appare su la soglia, sorridendo, con tutta la persona mossa da
una visibile animazione. Ella ha mutato abito: &egrave; vestita d'un colore pi&ugrave;
chiaro, primaverile; e porta fra le mani un mazzo di rose fresche.</span></p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Che dite, Dalbo, contro il Sole? M'hai chiamata, Lucio?</p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">ripreso da una specie di timidit&agrave; inquieta, come d'uomo
che abbia il bisogno di abbandonarsi e non osi.</span></p>

<p>S&igrave;, ti ho chiamata, perch&egrave; non ti vedevo pi&ugrave; tornare.... Cosimo mi
raccontava tante cose belle, del suo viaggio. Volevo che anche tu le
udissi.</p>

<p class="blockquot1"><span class="f">Egli guarda la moglie con occhi attoniti, come se scoprisse in lei una
grazia nuova.</span></p>

<p>Stavi per uscire?</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">arrossendo un poco.</span></p>

<p>Ah, tu guardi il mio abito. L'ho messo per provarlo, giacch&egrave; Francesca
era l&agrave;.... Mia sorella vi fa le sue scuse a entrambi, per essersi
partita senza venire a salutarvi. Aveva fretta: l'aspettano i suoi
bambini. Spera, Dalbo, che voi andiate presto a vederla.</p>

<p class="blockquot1"><span class="f">Ella depone su una tavola il mazzo di rose.</span></p>

<p>Pranzate con noi, stasera?</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Grazie. Stasera non posso. Mia madre mi tiene.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>&Egrave; giusto. Domani, allora?</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Domani. Ti porter&ograve;, Lucio, i miei doni.</p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">con una curiosit&agrave; infantile.</span></p>

<p>S&igrave;, s&igrave;, p&ograve;rtali, p&ograve;rtali!</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">sorridendo con un'aria misteriosa.</span></p>

<p>Anch'io domani avr&ograve; un dono.</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Da chi?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Dal maestro.</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Che dono?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Vedrai.</p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">con un moto d'allegrezza.</span></p>

<p>Tu anche vedrai quante belle cose mi ha portate Cosimo: stoffe, profumi,
armi, scarabei....</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Amuleti contro ogni male, talismani per la felicit&agrave;. Sul Gebel-el-Tair,
in un convento copto, ho trovato il pi&ugrave; virtuoso degli scarabei. Il
monaco mi narr&ograve; una lunga storia di un cenobita che, al tempo delle
prime persecuzioni, essendosi rifugiato in un ipogeo, vi trov&ograve; una
mummia e la trasse fuori dal suo viluppo di balsami e la rianim&ograve;. E la
mummia risuscitata con le sue labbra dipinte gli fece il racconto della
sua antica vita, ch'era stata un tessuto di felicit&agrave;. Infine, come il
cenobita voleva convertirla, ella prefer&igrave; di ricoricarsi nei suoi
balsami; ma prima gli don&ograve; lo scarabeo preservatore. Dirvi l'uso che ne
fu fatto dal solitario e le vicende per cui scese a traverso i secoli
nelle mani del buon copto, sarebbe troppo lungo. Certo, non ve n'&egrave; in
tutto l'Egitto uno pi&ugrave; virtuoso. Eccolo. Ve l'offro; l'offro a entrambi.</p>

<p class="blockquot1"><span class="f">Egli presenta l'amuleto a</span> <span class="smcap">Silvia</span>, <span class="f">che l'osserva attentamente e poi lo
porge a</span> <span class="smcap">Lucio</span>, <span class="f">con un baleno negli occhi.</span></p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Com'&egrave; azzurro! &Egrave; pi&ugrave; splendido d'una turchese. Guarda.</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Il copto mi disse: "Piccolo come una gemma, grande come un destino!"</p>

<p class="c"><span class="smcap">Lucio</span> <span class="f">volge la pietra mistica tra le dita che gli tremano un poco,
smarritamente.</span></p>

<p>E addio, a domani. Bene vi sia! Felice sera!</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">scegliendo dal mazzo una rosa e offrendogliela.</span></p>

<p>Ecco una rosa fresca in cambio dell'amuleto. Portatela a vostra madre.</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Grazie. A domani.</p>

<p class="blockquot1"><span class="f">Rinnovati i saluti, esce.</span></p>



<h3 class="top15"><a name="SCENA_QUARTA" id="SCENA_QUARTA"></a>SCENA QUARTA.</h3>

<p class="blockquot1"><span class="f"><span class="smcap">Lucio Settala</span> sorride con timidezza, volgendo ancora fra le dita lo
scarabeo; mentre <span class="smcap">Silvia</span> mette le rose in una coppa. Entrambi, nel
silenzio, sentono palpitare i loro cuori ansiosi. Il sole declinante
indora la stanza. Pel vano delle finestre appare il cielo impallidito;
San Miniato splende su l'altura; l'aria &egrave; dolce, senza mutamento.</span></p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">guardando all'aria, in ascolto, sommesso.</span></p>

<p>C'&egrave; un'ape nella stanza.</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">sollevando la faccia.</span></p>

<p>Un'ape?</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>S&igrave;. Non senti?</p>

<p class="blockquot1"><span class="f">Entrambi tendono l'orecchio al murmure.</span></p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>&Egrave; vero.</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Forse l'hai portata tu, con le rose.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Queste le ha colte Beata....</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>L'ho sentita ridere dianzi, gi&ugrave; nel giardino.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Com'&egrave; felice d'essere ritornata nella sua casa!</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Fu bene allontanarla allora....</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>S'&egrave; fatta pi&ugrave; bella e pi&ugrave; forte, per aver respirato l'odore dei pini.
Come dev'esser buona la primavera a Bocca d'Arno! Non vorresti andare
l&agrave;, un poco?</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>L&agrave;, al mare.... Ti piacerebbe?</p>

<p class="blockquot1"><span class="f">La voce d'entrambi &egrave; alterata da un lieve tremito.</span></p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Passare l&agrave; una primavera, &egrave; stato sempre il mio sogno.</p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">soffocato dalla commozione.</span></p>

<p>Il tuo sogno &egrave; il mio, Silvia.</p>

<p class="blockquot1"><span class="f">L'amuleto gli cade dalle mani.</span></p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">chinandosi vivamente a raccoglierlo.</span></p>

<p>Ah, l'hai lasciato cadere! Si direbbe un cattivo presagio.... Guarda. Lo
metto sul capo di Beata. "Piccolo come una gemma, grande come un
destino!"</p>

<p class="blockquot1"><span class="f">Ella depone l'amuleto sul mazzo di rose, delicatamente.</span></p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">tendendo le mani verso di lei, come ad implorare.</span></p>

<p>Silvia! Silvia!</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">accorrendo.</span></p>

<p>Ti senti male? Diventi pi&ugrave; pallido.... Ah, ti sei troppo affaticato
oggi, sei troppo stanco. Siedi qui, siedi. Vuoi un sorso di
quell'elisire? Ti senti venir meno? Di'!</p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">prendendole le mani, con un impeto di amore.</span></p>

<p>No, no, Silvia; non mi sono mai sentito cos&igrave; bene.... Tu, tu siedi,
siedi qui; e io ai tuoi piedi, finalmente, con tutta l'anima mia, per
adorarti, per adorarti!</p>

<p class="blockquot1"><span class="f">Ella si lascia cadere sul divano ed egli in ginocchio dinanzi a lei.
Ella &egrave; tutta sconvolta e tremante, e pone le mani su le labbra di lui
come per impedirgli di parlare. Le passano cos&igrave; tra le dita l'alito e le
parole.</span></p>

<p>Finalmente! Era come una piena che veniva di lontano, una piena di tutte
le cose belle e di tutte le cose buone che tu hai versate su la mia vita
da che mi ami; e n'avevo il cuore gonfio, ah cos&igrave; gonfio che dianzi
vacillavo sotto il peso e mancavo e morivo d'ambascia e di dolcezza,
perch&egrave; non osavo dire....</p>

<p class="c"><span class="smcap">Silvia Settala,</span> <span class="f">bianca in viso, con la voce spenta.</span></p>

<p>Non dire, non dir pi&ugrave;!</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Ascoltami, ascoltami. Tutte le pene che hai sofferte, le ferite che hai
ricevute senza un grido, le lacrime che nascondesti perch&egrave; io non avessi
onta e rimorso, i sorrisi di cui velavi le tue agonie, l'infinita piet&agrave;
pel mio errore, il coraggio invincibile dinanzi alla morte, la lotta
affannosa per la mia vita, la speranza tenuta sempre accesa al mio
capezzale, le veglie, le cure, l'incessante palpito, l'attesa, il
silenzio, la gioia, tutto quel che v'&egrave; di profondo, tutto quel che v'&egrave;
di dolce e d'eroico in te, tutto io conosco, tutto io so, cara, cara
anima; e, se la violenza &egrave; valsa a spezzare un giogo, se il sangue &egrave;
valso a riscattarmi, (oh, lasciami dire!) io benedico la sera e l'ora
che mi portarono moribondo in questa casa del tuo martirio e della tua
fede per ricevere un'altra volta dalle tue mani,&mdash;da queste divine mani
che tremano,&mdash;il dono della vita.</p>

<p class="blockquot1"><span class="f">Egli preme la sua bocca convulsa nelle palme di lei; ed ella lo guarda a
traverso il pianto che le impregna le ciglia, trasfigurata dalla
felicit&agrave; improvvisa.</span></p>

<p class="c"><span class="smcap">Silvia Settala,</span> <span class="f">con la voce spenta e rotta.</span></p>

<p>Non dire, non dir pi&ugrave;! Il cuore non regge.... Tu mi soffochi di
gioia.... Una sola parola io attendeva da te, una sola, null'altro; e a
un tratto tu m'inondi d'amore, tu mi riempii tutte le vene, tu mi
sollevi oltre la speranza, tu trapassi il mio sogno, tu mi d&agrave;i la
felicit&agrave; che &egrave; sopra ogni attesa.... Ah che dicevi tu delle mie pene?
Che &egrave; mai il dolore patito, che &egrave; mai il silenzio costretto, e che &egrave; una
lacrima, e che &egrave; un sorriso, al confronto di questa piena che mi
trasporta? Sento che pi&ugrave; tardi, per te, per te, mi rammaricher&ograve; di non
avere a bastanza sofferto.... Forse non ho toccato il fondo del dolore,
ma so che ho toccato ora la cima della felicit&agrave;.</p>

<p class="blockquot1"><span class="f">Ella accarezza perdutamente il capo di lui che &egrave; abbandonato su le sue
ginocchia.</span></p>

<p>&Agrave;lzati! &Agrave;lzati! Vieni pi&ugrave; vicino al mio cuore, rip&ograve;sati sopra di me,
abband&oacute;nati alla mia tenerezza, premi le mie mani su le tue palpebre,
taci, sogna, raccogli le forze profonde della tua vita. Ah non me
soltanto tu dovresti amare, non me soltanto, ma l'amore che io ho per
te: amare questo mio amore! Io non sono bella, non sono degna dei tuoi
occhi, sono una umile creatura nell'ombra; ma il mio amore &egrave;
meraviglioso, &egrave; in alto in alto, &egrave; solo, &egrave; sicuro come il giorno, &egrave; pi&ugrave;
forte della morte, &egrave; capace d'un prodigio: ti dar&agrave; quel che gli
chiederai. Tu potrai chiedergli anche quel che non fu sperato mai.</p>

<p class="blockquot1"><span class="f">Ella lo attira verso il suo cuore sollevandogli il capo. Egli tiene gli
occhi chiusi e le labbra strette, pallidissimo, inebriato, estenuato.</span></p>

<p>&Agrave;lzati! &Agrave;lzati! Vieni pi&ugrave; vicino al mio cuore; riposati sopra di me. Non
senti che puoi abbandonarti? che nulla al mondo &egrave; pi&ugrave; sicuro del mio
petto? che sempre lo troverai? Ah, io ho pensato qualche volta che
questa certezza potesse inebriarti come la gloria....</p>

<p class="blockquot1"><span class="f">Standole egli dinanzi col volto levato, ella con ambe le mani gli solca
i capelli per discoprirgli la fronte intiera.</span></p>

<p>Bella fronte possente, segnata, benedetta! Che tutti i germi della
Primavera s'aprano nei tuoi pensieri nuovi!</p>

<p class="blockquot1"><span class="f">Tremante ella vi preme le labbra. Muto egli tende le braccia verso
l'invocatrice. Il tramonto sembra un'aurora.</span></p>



<h3 class="top15"><a name="ATTO_SECONDO" id="ATTO_SECONDO"></a>ATTO SECONDO.</h3>


<p class="blockquot1"><span class="f">La medesima stanza, la medesima ora. Appare per le finestre un cielo
ingombro e mutevole.</span></p>



<h3 class="top15"><a name="SCENA_PRIMA2" id="SCENA_PRIMA2"></a>SCENA PRIMA.</h3>

<p class="blockquot1"><span class="f"><span class="smcap">Cosimo Dalbo</span> &egrave; seduto presso una tavola su cui poggia il gomito
sostenendo con la palma la tempia, grave e pensieroso. <span class="smcap">Lucio Settala</span> &egrave;
in piedi, irrequieto, sconvolto: si muove incertamente per la stanza,
cedendo all'angoscia che lo preme.</span></p>


<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>S&igrave;, voglio dirtelo.... Perch&egrave; dovrei nascondere la verit&agrave;? A te! M'&egrave;
giunta una lettera, l'ho aperta, l'ho letta....</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Della Gioconda?</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Di lei.</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>D'amore?</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Mi bruciava le dita....</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Ebbene?</p>

<p class="blockquot1"><span class="f">Esita. L'emozione gli altera la voce.</span></p>

<p>Tu l'ami ancora?</p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">con un sussulto di paura.</span></p>

<p>No, no, no....</p>

<p class="c"><span class="smcap">Cosimo Dalbo</span>, <span class="f">guardandolo in fondo agli occhi.</span></p>

<p>Non l'ami pi&ugrave;?</p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">supplichevole.</span></p>

<p>Oh, non mi torturare! Soffro.</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Ma che cosa dunque ti turba?</p>

<p class="blockquot1"><span class="f">Una pausa.</span></p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Ogni giorno, all'ora ch'io so, ella m'attende l&agrave;, a pi&egrave; della statua,
sola.</p>

<p class="blockquot1"><span class="f">Un'altra pausa. I due uomini sembra che considerino davanti a loro
qualche cosa di vivente e di forte, una Volont&agrave;, evocata da quelle
parole brevi.</span></p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Ella ti attende! Dove? Nel tuo studio! Come pu&ograve; entrarvi?</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Ha una chiave: quella di allora.</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Ti attende! Crede, vuole dunque che tu le appartenga ancora.</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Tu lo dici.</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>E che farai?</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Che far&ograve;?</p>

<p class="blockquot1"><span class="f">Una pausa.</span></p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Tu vibri come una fiamma.</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Soffro.</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Ardi.</p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">con veemenza.</span></p>

<p>No.</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Ascolta. Ella &egrave; terribile. Non si lotta contro di lei se non da
lontano. Per ci&ograve; io volevo trascinarti meco, oltremare. Tu preferisti
al mare la morte. Un'altra (tu sai chi, e il cuore ti si fende) un'altra
ti ha strappato alla morte. E tu non puoi vivere omai se non per questa.</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>&Egrave; vero.</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Bisogna partire, fuggire.</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Per sempre?</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Per qualche tempo.</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Ella mi aspetter&agrave;.</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Tu sarai pi&ugrave; forte.</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Il suo potere sar&agrave; cresciuto. Ella avr&agrave; pi&ugrave; profondamente impregnato di
s&egrave; il luogo che m'&egrave; caro per l'opera che vi fu compita. Io la vedr&ograve; di
lontano come la custode di una statua ove pass&ograve; il pi&ugrave; vivo baleno
dell'anima mia.</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Tu l'ami!</p>

<p class="c"><span class="smcap">Lucio Settala.</span>, <span class="f">disperato.</span></p>

<p>No, non l'amo. Ma pensa: ella sar&agrave; sempre la pi&ugrave; forte; ella sa quel che
mi vince e quel che mi lega; ella s'&egrave; armata d'un fascino a cui io non
potr&ograve; sottrarre la mia anima se non strappandola dal mio cuore. Debbo io
tentare un'altra volta?</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Ah, tu deliri!</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Il luogo dove ho sognato, dove ho lavorato, dove ho pianto di gioia,
dove ho chiamata la gloria, dove ho veduta la morte, &egrave; la sua conquista.
Ella sa che io non potr&ograve; starne lontano o rinunziarvi, che la parte pi&ugrave;
preziosa della mia sostanza &egrave; l&agrave; diffusa; ed ella m'attende, sicura.</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Ma esercita dunque ella un diritto inviolabile? Nessuno potr&agrave; vietarle
quella soglia?</p>

<p class="c"><span class="smcap">Lucio Settala.</span>, <span class="f">con una emozione profonda.</span></p>

<p>Farla scacciare?</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>No; ma vi pu&ograve; essere un modo meno duro, il pi&ugrave; semplice: richiederle
quella chiave ch'ella non ha alcun diritto di conservare.</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>E chi la richiederebbe?</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Qualcuno di noi, io stesso, rispettosamente, in nome della necessit&agrave;.</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Ella rifiuter&agrave;, considerandoti come un estraneo.</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Tu stesso, allora.</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Io? Andando dinanzi a lei?</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>No; scrivendole.</p>

<p class="blockquot1"><span class="f">Una pausa.</span></p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">con l'accento dell'assoluta impossibilit&agrave;.</span></p>

<p>Non posso. E tutto sarebbe vano.</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Ma v'&egrave; un altro modo: abbandonare quella casa, sgomberarla, vuotarla di
tutto, trasportare tutto altrove. Tu eviterai cos&igrave; anche la tristezza
intollerabile del ricordo.... Come non senti che il cambiamento &egrave;
necessario, se la tua vita si rinnova, perch&egrave; la compagna che hai
ritrovata possa assistere al tuo lavoro? Soffriresti tu ch'ella si
sedesse l&agrave; dove l'altra si distese? ch'ella avesse di continuo negli
occhi la visione dell'orribile sera?</p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">sorridendo scorato e amaro.</span></p>

<p>Ebbene s&igrave;, hai ragione: cambieremo, andremo altrove, sceglieremo un bel
luogo solitario, toglieremo la polvere dalle vecchie cose, apriremo
tutte le finestre, faremo entrare l'aria pura, avremo un cumulo di
creta, un blocco di marmo, alzeremo un monumento alla Libert&agrave;.</p>

<p class="blockquot1"><span class="f">S'interrompe. La sua voce si fa singolarmente calma.</span></p>

<p>Una mattina la Gioconda batter&agrave; alla nuova porta; io le aprir&ograve;; ella
entrer&agrave;; senza meraviglia io le dir&ograve;: Benvenuta.</p>

<p class="blockquot1"><span class="f">Egli non contiene pi&ugrave; l'amarezza.</span></p>

<p>Ah, ma tu sembri un fanciullo! Tutto per te si riduce a una chiave.
Chiama dunque un fabbro, fa mutare la toppa; e m'avrai salvato.</p>

<p class="c"><span class="smcap">Cosimo Dalbo</span>, <span class="f">con dolcezza e tristezza.</span></p>

<p>Non t'adirare. Da principio credevo che tu dovessi soltanto liberarti
d'una importuna. Riconosco, ora, che il mio consiglio era puerile.</p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">implorando.</span></p>

<p>Cosimo, amico mio, fa di comprendere!</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Comprendo; ma tu neghi.</p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">lasciandosi di nuovo trasportare.</span></p>

<p>Non nego, non nego. Vuoi tu ch'io ti gridi che l'amo?</p>

<p class="blockquot1"><span class="f">Si smarrisce, si guarda d'intorno sbigottito. Si passa una mano su la
fronte, con un gesto di sofferenza. Abbassa la voce.</span></p>

<p>Bisognava lasciarmi morire. Pensa: se io che ero ebro di vita, se io che
ero frenetico di forza e d'orgoglio, se io volli morire, &egrave; certo che
riconobbi una necessit&agrave; ineluttabile. Non potendo vivere n&egrave; con lei n&egrave;
senza di lei, risolsi di partirmi dal mondo. Pensa: io che consideravo
il mondo come il mio giardino e che avevo tutte le avidit&agrave; dinanzi a
tutte le bellezze! &Egrave; certo dunque che riconobbi una necessit&agrave;
ineluttabile, un fato di ferro. Bisognava lasciarmi morire.</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Tu disconosci ora la santit&agrave; d'un miracolo, crudelmente.</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Non sono crudele. Per orrore delle crudelt&agrave; a cui mi trascinava la
violenza del male, per non calpestare una virt&ugrave; che mi pareva pi&ugrave; che
umana, per non poter sostenere la dolcezza d'una piccola voce
inconsapevole che interrogava, per impedire a me stesso il peggio,
comprendi?, per questo mi risolsi. E per orrore di ricominciare io mi
rammarico, perch&eacute; oggi io sono come un disperato che abbia preso un
narcotico e si svegli dopo un sonno profondo e ritrovi al suo capezzale
la stessa disperazione.</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>La stessa! Ed ho ancora negli orecchi le tue prime parole: "Non so pi&ugrave;
nulla; non mi ricordo, non voglio ricordarmi pi&ugrave;..." Tu sembravi
immemore di tutto, proteso verso un altro bene. Ho ancora negli orecchi
il suono della tua voce, quando chiamasti la madre di Beata, levandoti a
un tratto, impaziente, come per un ardore che non consentisse indugio.
Vedo ancora il tuo sguardo su lei, quando entr&ograve; palpitante come una
Speranza. E, certo, quella sera tu dovesti inginocchiarti ed ella
dovette piangere ed entrambi doveste sentire la bont&agrave; della vita.</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>S&igrave;, s&igrave;, cos&igrave; fu: l'adorazione! Tutta l'anima mia si prostr&ograve; ai suoi
piedi, riconobbe quel che &egrave; divino in lei, con una ebrezza di umilt&agrave;,
con un fervore di riconoscenza indicibili. Fu un rapimento. Tu avevi
parlato di un'estasi della luce; io la provai in quegli attimi. Ogni
macchia parve cancellata; ogni ombra distrutta. La vita ebbe un nuovo
splendore. Io credetti d'essere salvo per sempre....</p>

<p class="blockquot1"><span class="f">S'interrompe.</span></p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Ma poi?</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Poi riconobbi che v'era qualche altra cosa da abolire in me: questa
forza che affluisce alle mie dita incessantemente per riprodurre....</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Che intendi?</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Intendo che forse sarei salvo, se avessi dimenticato anche l'arte. In
certi giorni, l&agrave; nel mio letto, guardandomi le mani indebolite, mi
pareva incredibile che potessero ancora creare; mi pareva che avessero
perduto ogni virt&ugrave;. Mi sentivo interamente estraneo a quel mondo di
forme in cui avevo vissuto.... <i>prima di morire</i>. Pensavo: "Lucio
Settala, lo statuario, &egrave; trapassato." E imaginavo di farmi giardiniere
d'un piccolo giardino.</p>

<p class="blockquot1"><span class="f">Egli si siede, come placato, socchiudendo le palpebre, con un'aria di
stanchezza, con un sorriso d'ironia appena visibile.</span></p>

<p>Potare i rosai, annaffiarli, liberarli dai bruchi, agguagliare il
bossolo con le cesoie, guidare l'edera su pei muricciuoli, in un
giardinetto inclinato verso il fiume dell'Obl&iacute;o; e non pi&ugrave; rammaricarmi
di aver lasciato su l'altra riva un glorioso parco popolato di lauri, di
cipressi, di mirti, di marmi e di sogni.... Tu mi vedi l&agrave;, felice, con
le cesoie lucenti, vestito di bordatino!</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Non ti vedo.</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Peccato, amico mio.</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Ma chi ti vieta il grande parco? Tu vi rientri pel viale dei cipressi, e
trovi sul limite il tuo genio tutelare.</p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">levandosi di scatto, come uno che perda di continuo la
padronanza di s&egrave;.</span></p>

<p>Tutelare! Ah, mi sembra che tu pieghi una parola su l'altra, come fasce
su filaccie, per la paura di sentir pulsare la vita. Hai tu mai premuto
il dito su un'arteria messa a nudo, su un tendine lacerato?</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Lucio, tu ti adiri ogni momento. V'&egrave; in te qualche cosa di acre e di
convulso, una specie di esasperazione che t'impedisce di esser giusto.
Tu non sei ancora escito di convalescenza, non sei guarito ancora. Un
urto improvviso &egrave; venuto a turbare l'opera dolce che la Natura compiva
in te. Le tue forze che rinascevano si sono inasprite. Se il mio
consiglio valesse, io vorrei che tu andassi per ora a Bocca d'Arno, come
avevi disegnato. L&agrave;, tra il bosco e il mare, tu ritroverai un po' di
calma per considerare quale debba essere la tua attitudine; e ritroverai
anche la bont&agrave; che ti dar&agrave; lume...</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>La bont&agrave;! La bont&agrave;! Credi tu dunque che il lume debba venirmi dalla
bont&agrave; e non da quell'istinto profondo che volge e precipita il mio
spirito verso le pi&ugrave; superbe apparizioni della vita? Io sono nato per
fare le statue. Quando una forma sostanziale &egrave; uscita dalle mie mani con
l'impronta della bellezza, l'officio assegnatomi dalla Natura &egrave; per me
compiuto. Io sono nella mia legge, sia pure di l&agrave; dal Bene. Non &egrave; forse
vero? Me lo concedi?</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Continua.</p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">abbassando la voce.</span></p>

<p>Il gioco dell'illusione mi ha congiunto a una creatura che non m'era
destinata. Ella &egrave; un'anima d'un pregio inestimabile, dinanzi a cui mi
prostro e adoro. Ma io non scolpisco le anime. Ella non m'era destinata.
Quando mi apparve l'altra, io pensai a tutti i blocchi di marmo
contenuti nelle cave delle montagne lontane, per la volont&agrave; di fermare
in ciascuno un suo gesto.</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Ma tu hai gi&agrave; obbedito al comandamento della Natura, generando il
capolavoro. Quando vidi la tua statua, pensai ch'ella ti fosse
liberatrice. Tu hai perpetuato in tipo ideale e incorruttibile un
esemplare caduco della specie. Non sei dunque pago?</p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">accendendosi.</span></p>

<p>Mille statue, non una! Ella &egrave; sempre diversa, come una nuvola che ti
appare mutata d'attimo in attimo senza che tu la veda mutare. Ogni moto
del suo corpo distrugge un'armonia e ne crea un'altra pi&ugrave; bella. Tu la
preghi che si arresti, che rimanga immobile; e a traverso tutta la sua
immobilit&agrave; passa un torrente di forze oscure come i pensieri passano
negli occhi. Comprendi? Comprendi? La vita degli occhi &egrave; lo sguardo,
questa cosa indicibile, pi&ugrave; espressiva d'ogni parola, d'ogni suono,
infinitamente profonda e pure istantanea come il baleno, pi&ugrave; rapida
ancora del baleno, innumerevole, onnipossente: insomma <i>lo sguardo</i>. Ora
imagina diffusa su tutto il corpo di lei la vita dello sguardo.
Comprendi? Un battito di palpebre ti trasfigura un viso umano e ti
esprime una immensit&agrave; di gioia o di dolore. Le ciglia della creatura che
ami si abbassano: l'ombra ti cerchia come un fiume un'isola; si
sollevano: l'incendio dell'estate brucia il mondo. Un battito ancora: la
tua anima si dissolve come una goccia; ancora: tu ti credi il re
dell'Universo. Imagina questo mistero su tutto il suo corpo! Imagina per
tutte le sue membra, dalla fronte al tallone, questo apparire di vite
fulminee! Potrai tu scolpire lo sguardo? Gli Antichi accecarono le
statue. Ora&mdash;imagina&mdash;tutto il corpo di lei &egrave; come lo sguardo.</p>

<p class="blockquot1"><span class="f">Una pausa. Egli si guarda intorno sospettoso, per tema d'essere udito.
Si accosta anche di pi&ugrave; all'amico, che lo ascolta con una emozione
crescente.</span></p>

<p>Te l'ho detto: mille statue, non una. La sua bellezza vive in tutti i
marmi. Questo sentii, con un'ansiet&agrave; fatta di rammarico e di fervore,
un giorno a Carrara, mentre ella m'era accanto e guardavamo discendere
dall'alpe quei grandi buoi aggiogati che trascinano gi&ugrave; le carra dei
marmi. Un aspetto della sua perfezione era chiuso per me in ciascuno di
quei massi informi. Mi pareva che si partissero da lei verso il minerale
bruto mille faville animatrici come da una torcia scossa. Dovevamo
scegliere un blocco. Ricordo: era una giornata serena. I marmi deposti
risplendevano al sole come le nevi eterne. Udivamo di tratto in tratto
il rombo delle mine che squarciavano le viscere alla montagna taciturna.
Non dimenticherei quell'ora, anche se morissi un'altra volta... Ella si
mise per mezzo a quell'adunazione di cubi bianchi, soffermandosi
dinanzi a ciascuno. Si chinava, osservava attentamente la grana,
sembrava esplorarne le vene interiori, esitava, sorrideva, passava
oltre. Ai miei occhi la sua veste non la copriva. Una specie di affinit&agrave;
divina era tra la sua carne e il marmo che chinandosi ella sfiorava con
l'alito. Un'aspirazione confusa pareva salire verso di lei da quella
bianchezza inerte. Il vento, il sole, la grandiosit&agrave; dei monti, le
lunghe file dei buoi aggiogati, e la curva antica dei gioghi, e lo
stridore dei carri, e la nuvola che saliva dal Tirreno, e il volo
altissimo di un'aquila, tutte le apparenze esaltavano il mio spirito in
una poesia senza confini, lo inebriavano d'un sogno che non ebbe mai
l'eguale in me.... Ah, Cosimo, Cosimo, io ho osato gettare una vita su
cui riluce la gloria d'un tal ricordo! Quando ella tese la mano sul
marmo che aveva scelto e volgendosi mi disse: "Questo", tutta l'alpe
dalle radici alle cime aspir&ograve; alla bellezza.</p>

<p class="blockquot1"><span class="f">Un fervore straordinario riscalda la sua voce e avviva il suo gesto.
Colui che lo ascolta ne &egrave; sedotto, e ne d&agrave; segno.</span></p>

<p>Ah, ora tu comprendi! Tu non mi chiederai pi&ugrave; se io sia pago. Ora tu sai
come debba essere furiosa la mia impazienza se penso che in questo
momento ella &egrave; l&agrave;, sola, a pi&egrave; della Sfinge, che mi aspetta. Pensa: la
sua statua &egrave; alzata sopra di lei, immobile, immutabile, immune d'ogni
miseria; ed ella &egrave; l&agrave; affannata, e la sua vita fluisce, e qualche cosa
di lei perisce di continuo nel tempo. L'indugio &egrave; la morte.... Ma tu
non sai, tu non sai....</p>

<p class="blockquot1"><span class="f">Ha l'accento di chi confida un segreto.</span></p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Che cosa?</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Tu non sai che io avevo gi&agrave; cominciata un'altra statua....</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Un'altra?</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>S&igrave;: rimasta interrotta, abbozzata nella creta. La creta si dissecca,
tutto si perde.</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Ebbene?</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>La credevo perduta.</p>

<p class="blockquot1"><span class="f">Un sorriso irresistibile gli brilla negli occhi. La sua voce trema.</span></p>

<p>Non &egrave; perduta: &egrave; ancora viva. L'ultimo tocco di pollice &egrave; l&agrave;, ancora
vivo!</p>

<p class="blockquot1"><span class="f">Egli fa l'atto di plasmare, istintivamente.</span></p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>E come?</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Ella sa le cose dell'arte, sa in che modo la creta si mantenga molle.
M'aiutava, un tempo. Ella stessa bagnava le tele...</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Dunque ella pensava a tenere umida la creta, mentre tu morivi!</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Non era forse anche quello un modo di contrastare la morte? Non era
anche quello un atto di fede, ammirabile? Ella conservava la mia
opera...</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Mentre l'altra conservava la tua vita.</p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">oscurandosi, tenendo la fronte bassa, senza guardare
l'amico, con una voce quasi dura.</span></p>

<p>Quale delle due cose ha maggior pregio? La vita m'&egrave; intollerabile, se mi
fu resa gravata d'un divieto. Te l'ho detto: bisognava lasciarmi morire.
Quale rinunzia pu&ograve; eguagliare quella che io avevo fatta? Soltanto la
morte poteva arrestare l'impeto del desiderio che conduce fatalmente il
mio essere verso il suo bene. Ora io rivivo: riconosco in me il medesimo
uomo, la medesima forza. Chi mi giudicher&agrave;, se proseguo il mio destino?</p>

<p class="c"><span class="smcap">Cosimo Dalbo</span>, <span class="f">sgomentato, prendendolo per le braccia, come per
trattenerlo.</span></p>

<p>Ma che farai dunque? Hai gi&agrave; risoluto?</p>

<p class="blockquot1"><span class="f">Percosso dallo sgomento subitaneo che &egrave; nella voce e nell'atto
dell'amico, Lucio si smarrisce, vacilla.</span></p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">mettendosi nei capelli le mani febrili.</span></p>

<p>Che far&ograve;? Che far&ograve;? Conosci tu una tortura pi&ugrave; crudele? Io ho la
vertigine; comprendi? Se penso ch'ella &egrave; l&agrave;, e m'attende, e le ore
passano, e la mia forza si perde, e il mio ardore si consuma, la
vertigine mi afferra l'anima, ed ho paura d'essere trascinato, forse
stasera, forse domani. Sai tu che sia la vertigine? Ah, se potessi
riaprirmi la ferita che mi fu chiusa!</p>

<p class="c"><span class="smcap">Cosimo Dalbo,</span> <span class="f">cercando di trarlo verso la finestra.</span></p>

<p>C&agrave;lmati, c&agrave;lmati, Lucio! Taci! M'&egrave; parso di sentire la voce....</p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">trasalendo.</span></p>

<p>Di Silvia?</p>

<p class="blockquot1"><span class="f">Si copre d'un pallore mortale.</span></p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>S&igrave;. C&agrave;lmati! Hai la febbre.</p>

<p class="blockquot1"><span class="f">Gli tocca la fronte. Lucio si appoggia al davanzale, quasi che le forze
lo abbandonino.</span></p>



<h3 class="top15"><a name="SCENA_SECONDA2" id="SCENA_SECONDA2"></a>SCENA SECONDA.</h3>

<p class="blockquot1"><span class="f">Entra <span class="smcap">Silvia Settala</span> con <span class="smcap">Francesca Doni</span>. Questa tiene un braccio intorno
alla cintura della sorella.</span></p>


<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Oh, Dalbo, siete ancora qui?</p>

<p class="blockquot1"><span class="f">Ella non vede il viso di <span class="smcap">Lucio</span>, che &egrave; rivolto all'aria aperta.</span></p>

<p class="c"><span class="smcap">Cosimo Dalbo,</span> <span class="f">ricomponendosi, salutando Francesca.</span></p>

<p>Lucio mi ha trattenuto....</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Aveva molte cose da dirvi?</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Ha sempre molte cose da dire, troppe forse. E si stanca.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Vi ha detto che sabato andremo a Bocca d'Arno?</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>S&igrave;, lo so.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Non siete mai stato a Bocca d'Arno?</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>No, mai. Conosco la campagna pisana, San Rossore, il Gombo, San Pietro
in Grado; ma non mi sono mai spinto sino alla foce. So che la spiaggia &egrave;
bellissima.</p>

<p class="blockquot1"><span class="f"><span class="smcap">Silvia</span> ha lo sguardo fisso al marito che rimane abbandonato sul
davanzale, immobile.</span></p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Deliziosa in questa stagione: una spiaggia aperta, bassa, di sabbia
fina; il mare, il fiume, il bosco; l'odore delle alghe, l'odore della
ragia; i gabbiani, gli usignuoli.... Dovreste fare molte visite a Lucio,
mentre &egrave; l&agrave;.</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Certo.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Potremo ospitarvi.</p>

<p class="blockquot1"><span class="f">Ella si stacca dalla sorella e va verso il marito, col suo passo
leggero.</span></p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Nostra madre ha l&agrave; una casa molto modesta, ma grande: una casa bianca di
dentro e di fuori, in una macchia d'oleandri e di tamerici; e c'&egrave; una
vecchia spinetta dell'Impero, appartenuta&mdash;imaginate a chi!&mdash;a una
sorella di Napoleone, alla duchessa di Lucca, a quella terribile e
ossuta Elisa Baciocchi: una spinetta che qualche volte si sveglia e
piange sotto le dita di Silvia; e c'&egrave; anche una barca, se il ricordo
napoleonico non vi seduce, una bella barca, bianca come la casa.</p>

<p class="blockquot1"><span class="f"><span class="smcap">Silvia</span> si sofferma in silenzio alle spalle di <span class="smcap">Lucio</span>, come sospesa. Egli
resta assorto.</span></p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>Vivere in una barca, su l'acqua, alla ventura: non v'&egrave; nulla che riposi
di pi&ugrave;. Per settimane e settimane ho vissuto cos&igrave;.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Bisogna mettere il convalescente in una barca e affidarlo al buon mare.</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">toccando con un gesto lievissimo la spalla del marito.</span></p>

<p>Lucio!</p>

<p class="blockquot1"><span class="f">Egli trasale e si volge.</span></p>

<p>Che fai? Siamo qui. C'&egrave; Francesca.</p>

<p class="blockquot1"><span class="f">Egli guarda in viso la moglie, titubante; poi tenta di sorridere.</span></p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Sta per venir gi&ugrave; un rovescio d'acqua. Aspettavo le prime gocciole:
l'odore della terra....</p>

<p class="blockquot1"><span class="f">Egli si inclina ancora verso la finestra e tende all'aria la mano
aperta; che gli trema visibilmente.</span></p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Aprile or piange or ride.</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Oh, Francesca, come state?</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Bene. E voi, Lucio?</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Bene, bene.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Si parte dunque sabato?</p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">guardando la moglie, trasognato.</span></p>

<p>Per dove?</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Come! Per Bocca d'Arno.</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>Ah s&igrave;, &egrave; vero. Ho il capo svanito.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Non ti senti bene, oggi?</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>S&igrave;, s&igrave;, bene. Il tempo un poco m'uggisce; ma mi sento bene, assai bene.</p>

<p class="blockquot1"><span class="f">Nell'accento con cui pronunzia le semplici parole egli pone un eccesso
di dissimulazione che le rende strane come quelle d'un uomo folle. &Egrave;
palese che l'attenzione dei tre astanti gli &egrave; divenuta intollerabile.</span></p>

<p>Tu vai via, Cosimo?</p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>S&igrave;, vado. &Egrave; ora.</p>

<p class="blockquot1"><span class="f">Egli s'accinge ad uscire.</span></p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>T'accompagno fino al cancello.</p>

<p class="blockquot1"><span class="f">Si muove dalla finestra verso la porta, sollecito.</span></p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Cos&igrave;, a capo scoperto?</p>

<p class="c"><span class="smcap">Lucio Settala.</span></p>

<p>S&igrave;, ho caldo. Non senti che aria gravosa?</p>

<p class="blockquot1"><span class="f">Si sofferma su la soglia aspettando l'amico. Un'acuta pena d'improvviso
punge i cuori, ammutolisce le labbra.</span></p>

<p class="c"><span class="smcap">Cosimo Dalbo.</span></p>

<p>A rivederci.</p>

<p class="blockquot1"><span class="f">Saluta turbato; esce con <span class="smcap">Lucio. Silvia</span> china il capo, con le ciglia
contratte, come chi consideri per risolvere. Poi sembra che un'onda
subitanea di energia le sollevi la persona.</span></p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Hai veduto il Gaddi?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Non ancora. Oggi non &egrave; venuto.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Allora non sai....</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Che cosa?</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Quel che ha fatto.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>No.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>&Egrave; andato dalla Dianti.</p>

<p class="c"><span class="smcap">Silvia Settala,</span> <span class="f">con una emozione contenuta.</span></p>

<p>Da colei! Quando?</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Ieri.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>E tu l'hai veduto?</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>S&igrave;, l'ho incontrato. Mi ha detto....</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Parla dunque!</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>And&ograve; da lei ieri, verso le tre. Si fece annunziare. Fu ricevuto subito.
Ella aveva l'aria sorridente; s'inchin&ograve;, non disse una parola, rest&ograve; in
piedi, aspett&ograve; che il vecchio parlasse; l'ascolt&ograve; con rispetto,
tranquilla. Tu imagini quel che egli pot&egrave; dire per persuaderla a
restituire la chiave, a smettere ogni altro tentativo, a non voler pi&ugrave;
turbare una pace ricuperata col sangue, e con quanto dolore! Ella non
gli chiese alla fine se non questo: "&Egrave; Lucio Settala che vi manda a me?"
Alla risposta negativa, soggiunse con un tono fermissimo: "Vogliate
perdonarmi, ma io non posso riconoscere se non a lui il diritto di
chiedere quel che voi mi chiedete."</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">impallidendo ed ergendosi come per affrontare la lotta.</span></p>

<p>Ah, &egrave; la sua ultima parola? Ebbene, c'&egrave; un'altra persona che ha un
diritto eguale e lo far&agrave; valere. Vedremo.</p>

<p class="c"><span class="smcap">Francesca Doni</span>, <span class="f">sbigottita.</span></p>

<p>Che pensi di fare, Silvia?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Quel che &egrave; necessario.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Che, dunque?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Vederla, mettermi di fronte a lei nel luogo stesso dov'ella &egrave;
un'intrusa. Intendi?</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Tu vuoi andare l&agrave;!</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>S&igrave;, voglio andare l&agrave;. So la sua ora. Tu stessa la sai. L'aspetter&ograve;. Ella
verr&agrave;. Finalmente ci guarderemo in viso.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Ma non farai questo.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Come no? Credi tu che mi manchi il coraggio?</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Ti supplico, Silvia!</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Credi tu che io tremi?</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Ti supplico!</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Oh, sii pur sicura che non io abbasser&ograve; gli occhi, non io verr&ograve; meno. Tu
dovresti conoscermi omai, per pi&ugrave; d'una prova.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Lo so, lo so. Nulla ti vince. Ma pensa: trovarti l&agrave; dopo tanto, nel
luogo stesso dove avvenne l'orribile cosa, l&agrave;, sola, di fronte a quella
donna che ti ha fatto tanto male....</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Ebbene? Che importa? Ho forse una volta sola&mdash;una volta sola,
Francesca!&mdash;evitato di compiere quel che m'&egrave; parso necessario? Di' tu:
m'hai veduta rifiutare qualche peso? A quale tortura mi sono io
sottratta? Ben altre pene ho guardate in faccia; e tu lo sai. Tu temi
che mi manchi il cuore di porre il piede l&agrave; dov'egli cadde.... Ma io
ebbi cuore di vederlo allora, per la fessura dell'uscio, disteso sul suo
letto di morte, e nessuno era dietro di me a sorreggermi; e, prima che
mi fosse permesso di accostarmi al suo capezzale, passarono per le mie
mani i ferri del chirurgo e le fasce macchiate di sangue.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>S&igrave;, s&igrave;, &egrave; vero: la tua forza &egrave; grande. Nulla ti vince. Ma pensa: non &egrave;
la stessa cosa.... Non &egrave; la stessa cosa trovarsi l&agrave;, all'improvviso, di
fronte a una donna che non conosci, capace di tutto come quella,
ostinata, impudente....</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Non temo di lei. Quel che ella fa &egrave; basso. Perch&egrave; mi crede sommessa e
debole, ella si mostra cos&igrave; audace; perch&egrave; tanto tempo sono rimasta in
silenzio e in disparte, ella pensa di potermi sopraffare anche una
volta. Ma s'inganna. Allora il mio bene era perduto, ogni difesa era
inutile. Ora l'ho ricuperato, e lo difendo.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Mio Dio! Tu ti getti in una lotta a corpo a corpo. E se ella resiste?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Resiste come? Ho il mio diritto. Sapr&ograve; scacciarla.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Silvia, Silvia, sorella mia, ti supplico: indugia ancora qualche giorno,
rifletti ancora un poco, prima di far questo! Non precipitare!</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Ah, parli bene tu, tu che sei felice, tu che sei sicura, tu che hai la
vita serena e nessuna minaccia su la tua pace. Indugiare, riflettere! Ma
sai tu a quale estremit&agrave; io mi ritrovi oggi? Sai tu per quale difesa io
mi batta? Per il mio capo e per quello di Beata, per l'esistenza, per la
luce degli occhi. Intendi? Non si ricomincia un supplizio dove gi&agrave; tutti
i nervi furono lacerati, dove gi&agrave; furono sperimentati tutti gli strazii.
Ho dato al dolore tutto quel che potevo dare: ho sentito il ferro duro
su la mia nuca e ai miei polsi; alla fine della mia giornata il mio
sonno era preso dall'orrore della giornata seguente in cui bisognava pur
vivere e, per vivere, seguitare a spremere il cuore che pareva esausto.
Ah tu parli bene, tu! Quando tu sorridi nella tua casa, il tuo sorriso
medesimo ritorna a te in cento raggi come se tu vivessi nel cristallo.
Per me il sorriso era una pena di pi&ugrave;; sotto, i denti si serravano; ma
Beata non ha visto una mia lacrima. Per mantenere la promessa che &egrave; nel
suo nome, quando non v'era fibra in me che non si torcesse, le mie mani
verso di lei avevano sempre qualche fiore.... Non saprei pi&ugrave;
ricominciare. Vorrei piuttosto andarmene, alla mia volta: trovare
laggi&ugrave; un po' di spiaggia deserta e coricarmi con Beata perch&egrave; il mare
ci prendesse.</p>

<p class="c"><span class="smcap">Francesca Doni</span>, <span class="f">gettando le braccia al collo della sorella, baciandola
in viso.</span></p>

<p>Che dici? Che dici? Tu non devi pi&ugrave; temere di nulla. Non ti ama? Non hai
riavuto tutto il suo amore? Questo soltanto vale; e il resto &egrave; nulla.</p>

<p class="blockquot1"><span class="f"><span class="smcap">Silvia</span> chiude gli occhi per alcuni istanti, e l'illusione le illumina la
faccia.</span></p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>S&igrave;, s&igrave;, ho riavuto il suo amore.... Sembra.... Come potrei dubitare di
quella voce? Quando non sono l&agrave;, mi chiama, mi cerca; ha bisogno di me;
sembra che io debba guidare i suoi passi....</p>

<p class="blockquot1"><span class="f">Si scuote; si scioglie dalle braccia della sorella; &egrave; ripresa
dall'ansiet&agrave;.</span></p>

<p>Ma oggi.... L'hai veduto? l'hai guardato?... Oggi non &egrave; pi&ugrave; come ieri; &egrave;
diverso.... Un mutamento subitaneo.... L'hai guardato tu quando egli era
l&agrave; alla finestra, chino sul davanzale? Hai udito il suono delle sue
parole? Hai veduto come gli tremava il braccio quando l'ha steso fuori?
Ah dimmi che anche tu hai sentito che qualche cosa accade, che qualche
cosa lo sconvolge.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>&Egrave; convalescente ancora. Pensa: un nulla pu&ograve; turbarlo, l'aria, il
tempo...</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>No, no; non &egrave; questo. E non hai veduto? Anche Cosimo Dalbo pareva che
facesse uno sforzo per nascondere un'ombra.... I miei occhi non
fallano.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>No, non pareva. Ha parlato con me.</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">sempre pi&ugrave; agitata.</span></p>

<p>Ma Lucio &egrave; disceso ad accompagnarlo e non &egrave; risalito ancora. O forse &egrave;
passato dall'altra parte.</p>

<p class="blockquot1"><span class="f">Va alla finestra, spia tra le cortine.</span></p>

<p>Ah, &egrave; ancora l&agrave;, al cancello, che parla, che parla... Sembra fuori di
s&egrave;....</p>

<p class="blockquot1"><span class="f">Alza gli occhi al nuvolo.</span></p>

<p>Ora vien gi&ugrave; lo scroscio.</p>

<p class="blockquot1"><span class="f">Spia di nuovo, intentissima.</span></p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Chiamalo!</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">volgendosi, come incalzata da un pensiero terribile.</span></p>

<p>Certo &egrave; cos&igrave;, certo &egrave; cos&igrave;.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Che pensi, ora?</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">fermandosi, pronunziando le parole nettamente, risoluta
ma pallidissima.</span></p>

<p>Lucio sa che colei lo aspetta.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Lo sa? Come?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Non v'&egrave; dubbio, non v'&egrave; dubbio.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Tu l'imagini.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Lo sento; ne sono certa.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Ma come?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Ma bisognava pure che questo avvenisse; bisognava pure che un giorno
ella trovasse il modo. Come? Forse una lettera.... Egli ha ricevuto una
lettera.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>E tu non vigili!</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">con un atto di disdegno.</span></p>

<p>Anche questo?</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Ma forse t'inganni.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Non m'inganno. Dopo la visita del vecchio, ella ha scritto. L'indugio
omai non &egrave; pi&ugrave; possibile, neppure d'un giorno, neppure d'un'ora. Tu
comprendi il pericolo. Sia anche tornato a me con tutta l'anima sua, si
sia anche distaccato da lei interamente, si sia anche volto a un'altra
vita, a un altro bene, non senti tu quale possa ancora essere il fascino
di una donna che gli dice, ostinata e sicura: "Sono qui; aspetto?"
Sapere ch'ella &egrave; l&agrave;, che non un giorno manca alla sua attesa, che nulla
pu&ograve; sconfidarla.... Comprendi il pericolo? Se Lucio ha saputo stamani
ch'ella lo aspetta, bisogna ch'egli sappia stasera&mdash;e dalla mia bocca
medesima&mdash;ch'ella non lo aspetta pi&ugrave;.</p>

<p class="blockquot1"><span class="f">Un'energia indomabile afforza ed eleva tutta la sua persona </span>.</p>

<p>Questo sapr&agrave; stasera; glie lo prometto.</p>

<p class="blockquot1"><span class="f">Ella tende la mano verso la finestra, col gesto di chi giura.</span></p>

<p>Vuoi accompagnarmi?</p>

<p class="c"><span class="smcap">Francesca Doni</span>, <span class="f">sbigottita, supplichevole</span>.</p>

<p>Silvia, Silvia, rifletti ancora un minuto! Pensa a quel che fai!</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Non ti chiedo aiuto. Ti chiedo che tu m'accompagni soltanto fino alla
porta. Per il resto, basto io sola; &egrave; necessario anzi che io rimanga
sola. Vuoi? Che ora &egrave;?</p>

<p class="blockquot1"><span class="f">Si volge per guardar l'ora; va verso la tavola.</span></p>

<p class="c"><span class="smcap">Francesca Doni</span>, <span class="f">arrestandola</span>.</p>

<p>Ti supplico! Dammi ascolto, Silvia! Il cuore mi dice che non pu&ograve; venir
bene da quel che vuoi fare. D&agrave; ascolto alla tua sorella! Ti supplico!</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">con un gesto d'insofferenza</span>.</p>

<p>Ma non hai dunque ancora compreso quel ch'io gioco in questo momento?
Lasciami. Vado sola.</p>

<p class="blockquot1"><span class="f">Si china su la tavola, guarda l'ora.</span></p>

<p>Sono le quattro. Non ho un minuto da perdere. Hai una vettura, gi&ugrave;?</p>

<p class="blockquot1"><span class="f">La pioggia scroscia subitamente su gli alberi del giardino.</span></p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Non senti che rovescio d'acqua? Non uscire! Rimanda tutto a domani.
Vieni, ascolta.</p>

<p class="blockquot1"><span class="f">Cerca di attirarla.</span></p>

<p>Aspetta almeno che spiova.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Non ho un minuto da perdere. Bisogna che io sia l&agrave;, prima di lei;
bisogna ch'ella mi trovi l&agrave; come nella mia casa. Intendi? Lasciami.
S&ugrave;bito il cappello, il mantello, i guanti... Giovanna!</p>

<p class="blockquot1"><span class="f">Ella passa nella stanza attigua chiamando la sua donna. <span class="smcap">Francesca Doni</span>,
presa dallo sgomento, va verso la finestra dove scroscia la pioggia.</span></p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Mio Dio! Mio Dio!</p>

<p class="blockquot1"><span class="f">Guarda nel giardino; chiama.</span></p>

<p>Lucio! Lucio!</p>

<p class="blockquot1"><span class="f">Torna verso la porta d'ond'&egrave; scomparsa la sorella</span>.</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">riapparendo, ansante.</span></p>

<p>Eccomi pronta. Ho lasciato l&agrave; Beata che piange. Voleva uscire con me. Tu
rimani, ti prego: va a consolarla. Io esco sola. Prendo la tua vettura.
A rivederci.</p>

<p class="blockquot1"><span class="f">Fa l'atto di baciare la sorella.</span></p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Tu vai, dunque? &Egrave; risoluto?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Vado.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>T'accompagno.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Andiamo.</p>

<p class="blockquot1"><span class="f">Involontariamente, ella si sofferma e volge gli occhi in giro come per
abbracciare con uno sguardo tutte le cose predilette. Le cortine
palpitano; la pioggia scroscia. Ella aspira la fragranza umida che entra
per le finestre. Solo per un attimo, l'arco teso della sua volont&agrave; si
allenta.</span></p>

<p>L'odore della terra...</p>

<p class="blockquot1"><span class="f">Trasale vedendo apparire d'improvviso, su la soglia ond'ella sta per
uscire, Lucio febricitante, a capo scoperto, con i capelli e gli abiti
molli di pioggia. Si guardano. Un intervallo di silenzio gravissimo.</span></p>

<p class="c"><span class="smcap">Lucio Settala</span>, <span class="f">con la voce rotta.</span></p>

<p>Tu esci?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>S&igrave;, esco.</p>

<p class="c"><span class="smcap">Lucio Settala</span>.</p>

<p>Come sei pallida!</p>

<p class="c"><span class="smcap">Silvia</span> <span class="f">si passa una mano su la gota.</span></p>

<p>Dove vai? S'&egrave; aperto il cielo.</p>

<p class="blockquot1"><span class="f">Egli si tocca i capelli stillanti.</span></p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Bisogna ch'io esca. Non tarder&ograve; molto a ritornare. C'&egrave; Beata di l&agrave;, che
piange perch&eacute; voleva venire con me. Va a consolarla; dille che le
porter&ograve; forse una cosa bella.</p>

<p class="c"><span class="smcap">Lucio</span> <span class="f">con un atto repentino la prende per le mani e la guarda fissamente
negli occhi.</span></p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">padrona della sua forza, con un accento chiaro e fermo.</span></p>

<p>Che hai, Lucio?</p>

<p class="blockquot1"><span class="f">Egli abbassa le palpebre. Ella libera le mani,
scotendole forte come per un saluto. La tempra della sua volont&agrave; squilla
nella sua voce vivida.</span></p>

<p>A rivederci! Andiamo, Francesca. &Egrave; ora.</p>

<p class="blockquot1"><span class="f">Esce rapidamente, seguita dalla sorella. <span class="smcap">Lucio Settala</span> rimane a capo
chino, vacillante, sotto un pensiero che lo folgora.</span></p>



<h3 class="top15"><a name="ATTO_TERZO" id="ATTO_TERZO"></a>ATTO TERZO.</h3>

<p class="blockquot1"><span class="f">Una stanza alta e spaziosa, illuminata da un lucernario, coperta di
tappezzerie cupe. Nella parete del fondo &egrave; un'apertura rettangolare,
assai pi&ugrave; larga di una porta, che mette nello studio attiguo dello
scultore. Su l'architrave sono fissi alcuni frammenti del fregio fidiaco
delle Panatenaiche; contro i due stipiti sono erette due grandi figure
alate "vestite di vento": la Nike di Samotracia e quella scolpita da
P&aelig;onios per il tempio dorico di Olimpia consacrato a Zeus; occupa il
vano una cortina rossa.</span></p>

<p class="blockquot1"><span class="f">Nella parete destra, una porta &egrave; nascosta da una portiera pesante e
ricca; nella sinistra, un uscioletto a muro &egrave; dissimulato dalla
tappezzeria. Amplissimi divani, coperti di drappi e di cuscini,
ricorrono in torno. Le figure sono disposte ad arte, per secondare la
meditazione e il sogno: un fascio di spighe in un raso di rame sta
innanzi al bassorilievo eleusino di Demeter; un piccolo Pegaso di bronzo
su uno stelo di verde antico sta innanzi alla Medusa Ludovisia.</span></p>

<p class="blockquot1"><span class="f">Il sentimento espresso dall'aspetto del luogo &egrave; diversissimo da quello
che addolcisce la stanza dell'altra casa in vista del poggio mistico. La
scelta e le analogie di tutte le forme rivelano qui l'aspirazione verso
una vita carnale, vittoriosa e creatrice. Le due Messaggere divine
sembrano agitare e ampliare incessantemente l'aria chiusa con la foga
del loro volo immenso.</span></p>



<h3 class="top15"><a name="SCENA_PRIMA3" id="SCENA_PRIMA3"></a>SCENA PRIMA.</h3>

<p class="blockquot1"><span class="smcap">Silvia Settala</span> <span class="f">&egrave; nel mezzo della stanza, in piedi, avendo gi&agrave; deposto il
cappello, il mantello, i guanti. Sembra ch'ella cerchi di riconoscere le
cose, quasi di rendersele novamente familiari, di ristabilire una
comunione con esse, di non sentirsi estranea. Ella domina la sua
angoscia, sotto gli occhi della sorella. <span class="smcap">Francesca Doni</span> s'&egrave; seduta,
perch&eacute; le ginocchia le tremano e il cuore le batte troppo forte.</span></p>


<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">guardando intorno.</span></p>

<p>&Egrave; strano: sembra pi&ugrave; grande....</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Che cosa?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>La stanza. Non sembra pi&ugrave; la stessa....</p>

<p class="blockquot1"><span class="f">Ella guarda intorno, con l'aspetto di chi respiri un'aria insolita. Un
intervallo di silenzio.</span></p>

<p class="c"><span class="smcap">Francesca Doni</span>, <span class="f">vigilante.</span></p>

<p>Hai chiusa la porta?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>S&igrave;, l'ho chiusa.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Si sentir&agrave; aprire....</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Hai paura? Non &egrave; l'ora. Fra un minuto, vattene.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Dove?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Vuoi aspettarmi nella vettura? su la strada?</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>No, &egrave; impossibile. Vorrei rimaner qui, stare pi&ugrave; vicina... Se potessi
nascondermi!</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Nasconderti, qui? No. Bisogna ch'io sia sola.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Abbi piet&agrave; di me! Morrei d'ambascia.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Attendi. Ci dev'essere l&agrave; un'uscita segreta.</p>

<p class="blockquot1"><span class="f">Seguendo il ricordo, va verso il muro dov'&egrave; l'uscio dissimulato; cerca,
trova, apre. Un'onda di luce la investe.</span></p>

<p>Vedi? Si passa di qui nella stanza dei modelli, poi in un corridoio. In
fondo al corridoio v'&egrave; una porta che mette sul Mugnone. Vuoi passare di
qui?</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>S&igrave;; ma lascia chi'io rimanga nella stanza o nel corridoio, ad aspettare.
Aspetter&ograve; che tu mi chiami.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Certo, aspetterai ch'io ti chiami?</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>S&igrave;, te lo prometto.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Non aver paura. Vedi? C'&egrave; il sole su le vetrate.</p>

<p class="blockquot1"><span class="f">Entrambe guardano per l'uscio semiaperto. Il chiarore interno illumina i
loro volti. Una striscia luminosa si allunga sul pavimento.</span></p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Non piove pi&ugrave;. Guarda quante primavere su l'argine!</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Va ad aspettarmi su l'argine, all'aria aperta; va.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>C'&egrave; un povero cavallo malato, con le gambe nell'acqua. Vedi? E le
rondini volano rasente... Penso una cosa.</p>

<p class="blockquot1"><span class="f">Ella trasale e si volge subitamente indietro spiando le pieghe immobili
della portiera.</span></p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Che hai?</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Mi pareva d'aver sentito...</p>

<p class="blockquot1"><span class="f">Entrambe tendono l'orecchio.</span></p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>No, t'inganni. &Egrave; ancora presto. E poi, la porta della scala fa un gran
rumore quando si richiude... Non hai sentito dianzi? Le mura tremavano.</p>

<p class="c"><span class="smcap">Francesca Doni</span>, <span class="f">implorando.</span></p>

<p>Silvia!</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Che hai, ora?</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Ascoltami. Sei ancora in tempo. Vieni via, vieni via, almeno per oggi!
Fa una prova, almeno. Ella sapr&agrave; che tu sei stata qui. Parleremo di
nuovo col custode. Tu dovresti anzi lasciar qui qualche segno,
dimenticare un guanto, per esempio.... Ella comprender&agrave;, non torner&agrave;
pi&ugrave;.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Baster&agrave; un guanto? Ah come tutto &egrave; facile pel tuo cuore!</p>

<p class="blockquot1"><span class="f">Ella guarda novamente in giro con una segreta disperazione.</span></p>

<p>Non c'&egrave; pi&ugrave; nulla di me, qui</p>

<p class="blockquot1"><span class="f">La sorella rimane presso l'uscio semichiuso, con la persona illuminata a
met&agrave; dal riflesso vivo. <span class="smcap">Silvia</span> d&agrave; qualche passo nella stanza. Un
intervallo di silenzio.</span></p>

<p>Tutto sembra pi&ugrave; grande, pi&ugrave; alto, pi&ugrave; oscuro...</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>&Egrave; l'ombra che t'illude. C'&egrave; poca luce. Bisogna tirare la tenda del
lucernario.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>No; meglio cos&igrave;.</p>

<p class="blockquot1"><span class="f">Ella seguita a guardare per ogni angolo, come cercando una traccia.</span></p>

<p>Dimmi...</p>

<p class="blockquot1"><span class="f">L'emozione le tronca la voce.</span></p>

<p>Quella sera ti vennero a chiamare, tu accorresti. Tu ti trovasti qui,
nella prima ora...</p>

<p class="blockquot1"><span class="f">Esita.</span></p>

<p>Dove fu? Ti ricordi in che posto?</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Di l&agrave;, nello studio, sotto la statua.... No, non andare!</p>

<p class="blockquot1"><span class="f"><span class="smcap">Silvia</span> si volge verso la cortina rossa che pende tra le due Vittorie. Ai
suoi piedi, come una linea divisiva, si allunga la sottile zona di sole.</span></p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">sommessamente.</span></p>

<p>La statua &egrave; l&agrave;.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Non andare!</p>

<p class="blockquot1"><span class="f">Silvia rimane per alcuni attimi immobile e muta davanti alla cortina
chiusa, da cui la separa la zona lucente.</span></p>

<p>Non andare!</p>

<p class="blockquot1"><span class="f"><span class="smcap">Silvia</span> fa un passo, di l&agrave; dai raggi, quasi con impeto, come per varcare
un ostacolo; con un gesto rapido solleva un lembo, s'insinua tra le
pieghe, sparisce. La cortina si richiude dietro di lei, grave e folta.
Alcuni attimi di silenzio, in cui non s'ode se non il respiro affannato
della sorella. D'improvviso, per entro al cupo colore di porpora,
riappare la faccia pallidissima dell'eroina, che sembra irradiata dal
lume dell'opera sovrana. Anche le sue mani ignude, che separano i lembi,
sembrano risplendere sul cupo colore. I suoi occhi restano intenti,
allargati dalla meraviglia, abbagliati non da una visione di morte ma da
una imagine di vita perfetta. Trema nelle orbite l'indizio d'un'onda
saliente. Due meravigliose lacrime si formano a poco a poco nel cavo,
brillano, sgorgano, solcano le gote. Prima che giungano alla bocca, ella
le arresta con le dita, le diffonde su la faccia, quasi per lavarsene
come d'una rugiada lustrale; poich&egrave; non dal ricordo o dalla traccia del
sanguinoso fatto umano ella &egrave; commossa ma dall'apparizione dell'opera
bella, immune e sola. Ella ha ricevuto il benefizio sommo della
Bellezza: la tregua della sua angoscia, la pausa dei suoi timori. La
folgore sublime della gioia ha traversata la sua anima sanandola per
qualche attimo, rendendola cristallina come le lacrime. Non sono queste
sue lacrime se non l'offerta ardente e muta dell'anima al <span class="smcap">Capolavoro</span>.</span></p>

<p>Silvia, Silvia, tu piangi!</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">sommessamente, col segno del silenzio.</span></p>

<p>Taci.</p>

<p class="blockquot1"><span class="f">Ella si distacca dalla cortina. Interroga sommessamente.</span></p>

<p>L'hai veduta? L'hai veduta?</p>

<p class="c"><span class="smcap">Francesca Doni</span>, <span class="f">frantendendo, con un sussulto.</span></p>

<p>Chi? lei? &Egrave; l&agrave;?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>No; la statua....</p>

<p class="blockquot1"><span class="f">La sorella accenna di s&igrave;. Ella fa un gesto che esprime il suo
abbagliamento. S'ode il rumore d'una porta pesante che si richiude.
Entrambe sobbalzano.</span></p>

<p>Eccola! Vattene, vattene.</p>

<p class="c"><span class="smcap">Francesca Doni</span>, <span class="f">tendendo le braccia verso di lei con un'ultima
implorazione angosciosa.</span></p>

<p>Oh, sorella mia!</p>

<p class="blockquot1"><span class="f">Silvia Settala, ritrovando l'energia primitiva.</span></p>

<p>Vattene! Non temere.</p>

<p class="blockquot1"><span class="f">Ella sospinge la sorella per l'apertura; richiude l'uscio. La zona di
sole sparisce; la stanza torna nell'ombra eguale.</span></p>



<h3 class="top15"><a name="SCENA_SECONDA3" id="SCENA_SECONDA3"></a>SCENA SECONDA.</h3>

<p class="blockquot1"><span class="smcap">Silvia Settala</span> <span class="f">si tiene in piedi, con la faccia rivolta verso la porta,
con lo sguardo fisso, quasi irrigidita nell'aspettazione. In mezzo
all'alto silenzio s'ode distintamente stridere la chiave che apre.
L'aspettante non muta attitudine. Una mano solleva la portiera. Entra
<span class="smcap">Gioconda Dianti</span>, richiudendo la porta dietro di s&egrave;. Da prima, ella non
scorge l'avversaria, poich&egrave; viene dalla luce nell'ombra e un velo denso
le nasconde tutto il viso. Quando la scorge, s'arresta con un grido
soffocato. Entrambe rimangono per alcuni attimi l'una di fronte
all'altra, senza parlare.</span></p>


<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">con un accento fermo e chiaro, ma scevro di risentimento
o di minaccia.</span></p>

<p>Io sono Silvia Settala.</p>

<p class="blockquot1"><span class="f">La rivale tace, sempre velata. Una pausa.</span></p>

<p>Voi?</p>

<p class="c"><span class="smcap">Gioconda Dianti</span>, <span class="f">a voce bassa.</span></p>

<p>Non lo sapete, signora?</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">sempre contenendosi.</span></p>

<p>So soltanto che voi siete entrata qui come in un luogo che vi
appartenga. Mi trovate qui sicura come nella mia casa. Una di noi due
usurpa, dunque, il diritto dell'altra; una di noi due &egrave; l'intrusa.
Quale?</p>

<p class="blockquot1"><span class="f">Una pausa.</span></p>

<p>Io, forse?</p>

<p class="c"><span class="smcap">Gioconda Dianti</span>, <span class="f">sempre chiusa nel velo e a voce bassa, come per
attenuare la sua audacia.</span></p>

<p>Forse.</p>

<p class="blockquot1"><span class="f"><span class="smcap">Silvia Settala</span> si fa anche pi&ugrave; pallida e vacilla un poco, come chi
riceva un colpo a dentro.</span></p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">risollevandosi, vibrante di sdegno.</span></p>

<p>Ebbene, v'&egrave; una donna che ha attirato un uomo nella sua rete con le
peggiori lusinghe; che lo ha strappato alla pace della casa, alla
nobilt&agrave; dell'arte, alla gentilezza di un sogno da lui nutrito per anni
col fiore della sua forza; che lo ha travolto in un delirio torbido e
violento dov'egli ha smarrito ogni senso di bont&agrave; e di giustizia; che
gli ha inflitto i tormenti pi&ugrave; acuti che possa mai inventare la crudelt&agrave;
d'un carnefice malato di tedio; che lo ha esausto e inaridito tenendogli
accesa di continuo nelle vene una febbre perversa; che gli ha resa
intollerabile la vita, che gli ha armata la mano, che lo ha spinto a
uccidersi; che infine lo ha saputo moribondo per giorni e giorni sopra
un letto lontano, intorno a cui si combatteva una lotta senza tregua
contro la morte; e che non ha avuto rimorso, non piet&agrave;, non vergogna,
ma &egrave; rientrata nel luogo sinistro prima che il sangue fosse lavato,
meditando di riattaccarsi alla preda, aspettandola di nuovo al varco,
calcolando a uno a uno gli effetti della sua temerit&agrave; e della sua
tenacia, promettendosi il piacere di una nuova ruina. V'&egrave; una donna che
ha fatto questo; che ha detto:&mdash;Una forte e nobile vita fioriva
liberamente nel mondo: io l'ho abbrancata, l'ho piegata, l'ho abbassata,
poi l'ho troncata d'un colpo. Ho creduto di averla distrutta per sempre.
Ed ecco che essa rigermoglia, si rinnova, si rialza, pu&ograve; rifiorire! Ecco
che intorno a lei le ferite si chiudono, il dolore si calma, la speranza
risorge, pu&ograve; sorridere la gioia! Patir&ograve; io un tal sopruso? Mi lascer&ograve;
io cos&igrave; deludere? No. Io ricomincer&ograve;, ritenter&ograve;, avr&ograve; ragione d'ogni
resistenza, sar&ograve; implacabile.&mdash;V'&egrave; una donna che ha promesso questo a s&egrave;
medesima, che ha impugnata la sua volont&agrave; come una scure, che &egrave; pronta a
vibrare i nuovi colpi sorridendo. La conoscete voi? Ella &egrave; entrata qui
col viso coperto, ha parlato con una voce sorda, ha proferito dianzi una
parola gelida, calcolando pur sempre su la sua audacia e su l'altrui
remissione. La conoscete?</p>

<p class="c"><span class="smcap">Gioconda Dianti</span>, <span class="f">senza mutare il modo.</span></p>

<p>Quella che io conosco &egrave; diversa. Soltanto perch&egrave; &egrave; triste dinanzi a voi,
ella parla a voce bassa. Rispetta il grande e doloroso amore che vi fa
vivere; ammira la virt&ugrave; che v'inalza. Mentre parlavate, comprendeva
bene che soltanto per consolare un'indicibile disperazione la vostra
parola figurava un'imagine cos&igrave; diversa della persona vera. Non v'&egrave;
nulla d'implacabile in lei; ma ella stessa obbedisce a una potenza che
pu&ograve; essere implacabile.</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">amara e altiera.</span></p>

<p>So che siete esperta in tutti i linguaggi.</p>

<p class="c"><span class="smcap">Gioconda Dianti.</span></p>

<p>Che giova questa durezza? Le vostre prime parole avevano un altro suono;
e pareva, quando voi mi avete rivolta una domanda, che voleste conoscere
semplicemente la verit&agrave;.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>E quale &egrave; dunque la vostra verit&agrave;?</p>

<p class="c"><span class="smcap">Gioconda Dianti.</span></p>

<p>La verit&agrave; che vale, dinanzi a noi, &egrave; una sola: verit&agrave; d'amore. Voi lo
sapete. Ma temo di ferire.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Non temete di ferire.</p>

<p class="c"><span class="smcap">Gioconda Dianti.</span></p>

<p>La donna, a cui faceste tante accuse, fu ardentemente amata e&mdash;soffrite
ch'io lo dica!&mdash;d'un glorioso amore. Ella non abbass&ograve; ma esalt&ograve; una vita
forte. E poich&egrave; l'ultima voce ch'ella ud&igrave;, poche ore prima che si
compiesse l'atto terribile, l'ultima fu di amore, ella crede d'essere
ancora amata. E questa &egrave; la verit&agrave; che vale.</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">perdutamente.</span></p>

<p>S'inganna, s'inganna.... V'ingannate! Egli non vi ama pi&ugrave;, non vi ama
pi&ugrave;; forse non vi ha amata mai. Non fu amore il suo ma attossicazione,
ma servit&ugrave; atroce, demenza e arsura. Quando egli soffriva sul suo
guanciale, il ricordo gli passava di tratto in tratto negli occhi come
un baleno di terrore. Piangendo ai miei piedi, egli ha benedetto il
sangue che &egrave; valso a riscattarlo.... Non vi ama, non vi ama!</p>

<p class="c"><span class="smcap">Gioconda Dianti.</span></p>

<p>Il vostro amore grida come un naufrago.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Non vi ama! Siete stata per lui come l'assillo, l'avete reso furente,
l'avete spinto alla morte....</p>

<p class="c"><span class="smcap">Gioconda Dianti.</span></p>

<p>Non io, non io l'ho spinto alla morte; ma voi stessa. S&igrave;, per
riscattarsi da un vincolo egli ha voluto morire, ma non da quello che mi
legava a lui: da un altro, dal vostro, da quello che gli imponeva la
vostra virt&ugrave; o la vostra legge e che lo faceva soffrire
intollerabilmente.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Ah, non v'&egrave; nulla che voi non osiate travolgere! Da lui, dalla sua
bocca, in un'ora in cui tutta la sua anima era alzata nella luce, da lui
io l'ho udito:&mdash;Se la violenza &egrave; valsa a spezzare un giogo, sia
benedetta!&mdash;Da lui io l'ho udito, quando tutta la sua anima si riapriva
nella verit&agrave;.</p>

<p class="c"><span class="smcap">Gioconda Dianti.</span></p>

<p>Ma qui, poche ore prima ch'egli cedesse all'orribile pensiero,
qui&mdash;tutte queste cose ne sono testimoni&mdash;egli mi parl&ograve; le pi&ugrave; ardenti
e le pi&ugrave; dolci parole ch'ebbe il suo amore; qui mi chiam&ograve; anche una
volta vita della sua vita; qui mi disse anche una volta il suo sogno
d'oblio, di libert&agrave;, di arte, di gioia. E qui mi disse la sua
insofferenza del legame, il peso inevitabile della bont&agrave;, pi&ugrave; crudele
d'ogni altro, e l'orrore del supplizio cotidiano, la ripugnanza a
rientrare nella casa del silenzio e delle lacrime, la ripugnanza omai
divenuta invincibile....</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>No, no! Mentite.</p>

<p class="c"><span class="smcap">Gioconda Dianti.</span></p>

<p>Per sfuggire a quell'angoscia, una sera che tutto gli parve pi&ugrave; triste e
pi&ugrave; muto, egli cerc&ograve; la morte....</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Mentite! Mentite! Io ero lontana.</p>

<p class="c"><span class="smcap">Gioconda Dianti.</span></p>

<p>E voi mi accusate d'avergli inflitto un tormento infame, d'essere stata
il suo carnefice! Ah, le vostre mani soltanto, le vostre mani di bont&agrave; e
di perdono, gli preparavano ogni sera un letto di spine ove egli non
volle pi&ugrave; distendersi. Ma, quando egli entrava qui dove io l'attendeva
come si attende il dio che crea, era trasfigurato. Egli ritrovava
dinanzi alla sua opera la forza, la gioia, la fede. S&igrave;, una febbre
continua gli ardeva il sangue, tenuta accesa da me (e questo &egrave; tutto il
mio orgoglio); ma al fuoco di quella febbre egli ha foggiato un
capolavoro.</p>

<p class="blockquot1"><span class="f">Indica col gesto la sua statua che la cortina nasconde.</span></p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Non &egrave; il primo; non sar&agrave; l'ultimo.</p>

<p class="c"><span class="smcap">Gioconda Dianti.</span></p>

<p>Certo, non sar&agrave; l'ultimo; poich&egrave; un altro &egrave; pronto a balzare dal suo
viluppo di creta, un altro ha palpitato gi&agrave; sotto il pollice animatore,
un altro &egrave; l&agrave; semivivo, e attende d'attimo in attimo che il miracolo
dell'arte lo tragga intero alla luce. Ah voi non potete comprendere
questa impazienza della materia a cui fu promesso il dono della vita
perfetta!</p>

<p class="blockquot1"><span class="f"><span class="smcap">Silvia Settala</span> si volge verso la cortina; fa qualche passo, lentamente,
con l'apparenza d'un atto involontario, quasi che obbedisca a
un'attrazione misteriosa.</span></p>

<p>&Egrave; l&agrave;; la creta &egrave; l&agrave;. Quel primo spiracolo ch'egli vi aveva infuso, io
l'ho conservato di giorno in giorno come si bagna il solco dov'&egrave; il seme
profondo. Non l'ho lasciato perire. L'impronta &egrave; l&agrave;, intatta. L'ultimo
tocco, che vi pose la sua mano febrile nell'ultima ora, &egrave; l&agrave; visibile,
energico e fresco come di ieri, tanto potente che la mia speranza in
mezzo alla frenesia del dolore vi si affis&ograve; come a un suggello di vita e
ne prese forza.</p>

<p class="blockquot1"><span class="f"><span class="smcap">Silvia Settala</span> s'arresta dinanzi alla cortina, come la prima volta; e vi
rimane immobile e muta.</span></p>

<p>S&igrave;, &egrave; vero, voi eravate intanto al capezzale del moribondo, protesa in
una lotta senza tregua per strapparlo alla morte; e per questo foste
invidiata, e per questo siate lodata in eterno. Voi avevate la lotta,
l'agitazione, lo sforzo: avevate da compiere qualche cosa che vi pareva
sovrumana e che vi dava l'ebrezza. Io, sotto il divieto, nella
lontananza e nella solitudine, non potevo se non raccogliere e
stringere&mdash;con tutta la volont&agrave; contratta&mdash;il mio dolore in un v&oacute;to. La
mia fede era pari alla vostra; certo, si colleg&ograve; con la vostra contro la
morte. L'ultima favilla creatrice partita dal suo genio, dal fuoco
divino che &egrave; in lui, io non l'ho lasciata estinguere, io l'ho tenuta
sempre viva, con una vigilanza religiosa e ininterrotta.... Ah, chi pu&ograve;
dire fin dove sia giunta la forza preservatrice di un tal v&oacute;to?</p>

<p class="blockquot1"><span class="f"><span class="smcap">Silvia Settala</span> fa l'atto di volgersi con violenza, come per rispondere;
ma si trattiene.</span></p>

<p>Lo so, lo so: &egrave; ben semplice e facile quel che io ho fatto; lo so: non
&egrave; uno sforzo eroico, &egrave; l'umile c&oacute;mpito di un manovale. Ma non &egrave; l'atto
quel che importa. Quel che importa &egrave; lo spirito con cui l'atto si
compie; quel che solo importa &egrave; il fervore. Nulla &egrave; pi&ugrave; sacro dell'opera
che comincia a vivere. Se il sentimento con cui io l'ho custodita pu&ograve;
rivelarsi alla vostra anima, andate e guardate! Perch&egrave; l'opera s&eacute;guiti a
vivere &egrave; necessaria la mia presenza visibile. Riconoscendo questa
necessit&agrave;, voi comprenderete come io nel rispondere "forse" a una vostra
domanda ho voluto rispettare un dubbio che poteva essere in voi ma che
non era in me, che non &egrave; in me. Voi non potete sentirvi sicura qui come
nella vostra casa. Questa non &egrave; una casa. Gli affetti familiari non
hanno qui la loro sede; le virt&ugrave; domestiche non hanno qui il loro
sacrario. Questo &egrave; un luogo fuori delle leggi e fuori dei diritti
comuni. Qui uno scultore fa le sue statue. Vi sta egli solo con gli
strumenti della sua arte. Ora io non sono se non uno strumento dell'arte
sua. La Natura mi ha mandato verso di lui per portargli un messaggio e
per servirlo. Obbedisco; lo attendo per servirlo ancora. S'egli ora
entrasse, potrebbe riprendere l'opera interrotta che aveva incominciato
a vivere sotto le sue dita. Andate e guardate!</p>

<p class="blockquot1"><span class="f"><span class="smcap">Silvia Settala</span> &egrave; rimasta dinanzi alla cortina, senza avanzare. Un
tremito sempre pi&ugrave; forte le scuote la persona, indizio della grande
agitazione interiore; mentre le parole della rivale si fanno sempre pi&ugrave;
pronte e stringenti, divenendo alla fine limpide e ostili. D'improvviso
ella si volge, anelante, impetuosa, risoluta alle difese estreme.</span></p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>No. &Egrave; inutile. Troppo abili parole. Voi siete esperta in tutti i
linguaggi. Trasfigurate in un atto di amore e di fede quel che non &egrave; se
non un accorgimento e un'insidia. L'opera che fu interrotta doveva
perdersi. Con la mano medesima che aveva impresso nella creta il segno
di vita, con la mano medesima egli strinse l'arma e la rivolse contro il
suo cuore. Egli non dubit&ograve; di mettere tra s&egrave; e la sua opera il pi&ugrave;
oscuro degli abissi. La morte &egrave; passata di l&agrave;, e ha reciso ogni legame.
Quel che fu interrotto sar&agrave; perduto. Ora egli &egrave; rinato, &egrave; un uomo nuovo,
aspira ad altre conquiste. Nei suoi occhi si &egrave; fatta una nuova luce; la
sua forza &egrave; impaziente di creare altre forme. Tutto quel che &egrave; dietro
di lui, tutto quel che &egrave; di l&agrave; dall'ombra, non ha pi&ugrave; alcun potere e
alcun pregio. Che mai gli importa che una vecchia creta cada in polvere?
Egli l'ha dimenticata. Ne trover&agrave; della pi&ugrave; recente per infondervi il
soffio della sua rinascenza, per modellarla a imagine dell'idea che oggi
l'infiamma. Gi&ugrave;, la vecchia creta! Come potete voi mostrarvi convinta
d'esser necessaria alla sua arte? Nessuno &egrave; necessario all'uomo che
crea. Tutto converge in lui. Dite che la Natura vi ha mandato verso di
lui per portargli un messaggio. Ebbene egli lo ha accolto, lo ha
compreso ed ha risposto con una espressione sublime. Che altro potrebbe
egli trarre da voi? Che altro potreste voi dargli? Non &egrave; concesso
toccare due volte il medesimo vertice, compiere due volte il medesimo
prodigio. Voi siete rimasta di l&agrave;, di l&agrave; dall'ombra, lontana, sola, su
la vecchia terra. Egli va ora verso le terre nuove, dove ricever&agrave; altri
messaggi. La sua forza sembra vergine, e la bellezza del mondo &egrave;
infinita.</p>

<p class="blockquot1"><span class="f"><span class="smcap">Gioconda Dianti</span>, sconvolta da quell'inatteso impeto che la respinge,
divenendo pi&ugrave; acre, esaltando il suo orgoglio, assumendo un'aria di
sfida.</span></p>

<p>Io sono viva e sono presente; ed egli ha trovato in me pi&ugrave; d'un aspetto,
e mi inebriano ancora le parole ch'egli diceva per significare la sua
visione diversa ogni mattina quando gli riapparivo. Fino a ieri, certo,
egli ha ignorata la mia attesa; e la sua inconsapevolezza vi ha illusa.
Ma oggi egli sa. Comprendete? Egli sa che io sono qui, che io l'attendo.
Stamani una lettera glie lo ha rivelato, una lettera che &egrave; giunta nelle
sue mani, ch'egli ha letta. E io sono sicura, comprendete?, sono sicura
ch'egli verr&agrave;. Forse &egrave; in cammino, forse &egrave; presso la porta. Volete che
lo attendiamo?</p>

<p class="blockquot1"><span class="f">Una straordinaria mutazione altera il volto di <span class="smcap">Silvia Settala.</span> Sembra
che qualche cosa di insolito e di orribile accada entro di lei. Ella &egrave;
come chi a un tratto si senta afferrare da una spira e si torca nel
ribrezzo e nel fascino serpentino, perdutamente. La fatalit&agrave; antica
della menzogna assale d'improvviso l'anima della donna pura, la vince e
la contamina. Alle ultime parole della nemica ella rompe in un riso
inaspettato, amaro, atroce, provocatore, che la rende irriconoscibile.
<span class="smcap">Gioconda Dianti</span> ne rimane sopraffatta.</span></p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Basta, basta. Troppe parole. Il gioco &egrave; durato gi&agrave; troppo. Ah la vostra
sicurezza, il vostro orgoglio! Ma come avete potuto credere ch'io sia
venuta qui per contrastarvi la porta, per vietarvi il passo, per
mettermi di fronte alla vostra audacia, senza che una sicurezza ben pi&ugrave;
salda della vostra mi affidi? La conosco la vostra lettera di stamani,
mi fu mostrata, non so se con pi&ugrave; stupore o con pi&ugrave; disgusto.</p>

<p class="c"><span class="smcap">Gioconda Dianti</span>, <span class="f">sopraffatta.</span></p>

<p>No, non &egrave; possibile!</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>S&igrave;, cos&igrave; &egrave;. La risposta, io ve la porto. Lucio Settala ha perduta la
memoria di quel che fu e chiede d'essere lasciato in pace. Egli spera
che il vostro orgoglio v'impedir&agrave; di divenire importuna.</p>

<p class="c"><span class="smcap">Gioconda Dianti</span>, <span class="f">fuori di s&egrave;.</span></p>

<p>Egli vi manda? egli stesso? &Egrave; la sua risposta? la sua?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>La sua, la sua. Io vi avrei risparmiata questa durezza, se non m'aveste
costretta. Vogliate ora uscire.</p>

<p class="c"><span class="smcap">Gioconda Dianti</span>, <span class="f">con la voce rauca di collera e di onta.</span></p>

<p>Sono scacciata?</p>

<p class="blockquot1"><span class="f">Il furore la soffoca e le d&agrave; un fremito gagliardo. Sembra che si svegli
in lei la fiera vendicativa e devastatrice. Pel suo corpo pieghevole e
possente passa quella forza medesima che contrae le musculature
micidiali dei felini in agguato. Il velo, ch'ella ha sempre tenuto sul
volto come una maschera fosca, rende pi&ugrave; formidabile l'attitudine della
persona pronta a nuocere in qualunque modo e con qualunque arma.</span></p>

<p>Scacciata?</p>

<p class="blockquot1"><span class="f"><span class="smcap">Silvia Settala</span> sta convulsa e livida dinanzi alla donna furibonda; e non
lo spettacolo di quel furore la sbigottisce, ma qualche cosa ch'ella
guarda dentro di s&egrave;, qualche cosa di orribile e d'irreparabile: la sua
menzogna.</span></p>

<p>Ah, a questo voi l'avete condotto! In che modo? in che modo?
Fasciandogli di cotone l'anima come la ferita? medicandogliela con le
vostre mani molli? Egli &egrave; disfatto, &egrave; finito, &egrave; un cencio inutile.
Comprendo; ora comprendo. Povero lui! Povero lui! Ah, perch&eacute; non &egrave;
morto, piuttosto che sopravvivere all'anima sua? Egli &egrave; finito dunque; &egrave;
un povero mentecatto che voi condurrete per mano nelle strade solitarie.
Tutto &egrave; distrutto, tutto &egrave; perduto. La sua fronte non si solleva pi&ugrave;, il
suo occhio &egrave; spento....</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">interrompendola.</span></p>

<p>Tacete! Tacete! Egli &egrave; vivente e forte, e non ebbe mai in s&egrave; tanta luce.
Dio sia lodato!</p>

<p class="c"><span class="smcap">Gioconda Dianti</span>, <span class="f">frenetica.</span></p>

<p>Non &egrave; vero. Io, io ero la sua forza, la sua giovinezza, la sua luce.
Diteglielo! Diteglielo! Egli &egrave; divenuto vecchio; da oggi &egrave; vecchio e
fiacco e senz'anima. Io porto via con me, diteglielo!, tutto quel che
era in lui di pi&ugrave; libero, di pi&ugrave; ardente e di pi&ugrave; fiero. Il sangue che
vers&ograve; l&agrave;, sotto la mia statua, fu l'ultimo sangue della sua giovinezza.
Quello che voi gli avete rinfuso nel cuore &egrave; senza fiamma, &egrave; debole, &egrave;
vile. Diteglielo! Io porto via con me, oggi, quel che fu la sua potenza
e il suo orgoglio e la sua gioia e tutto. Egli &egrave; finito. Diteglielo!</p>

<p class="blockquot1"><span class="f">Il furore l'acceca e la soffoca. Sembra ch'ella sia invasa da una
torbida volont&agrave; distruttiva, come da un d&egrave;mone. Tutto il suo essere si
contrae nel bisogno di compiere un atto immediato di distruzione. Un
pensiero subitaneo precipita quell'istinto verso una mira.</span></p>

<p>E quella statua che &egrave; mia, che m'appartiene, ch'egli ha fatta con la
vita che ha spremuta da me a stilla a stilla, quella statua che &egrave;
mia....</p>

<p class="blockquot1"><span class="f">Ella si slancia con un balzo di fiera verso la cortina chiusa, la
solleva, passa oltre.</span></p>

<p>....ebbene, io la spezzer&ograve;, l'abbatter&ograve;!</p>

<p class="blockquot1"><span class="f"><span class="smcap">Silvia Settala</span> gitta un grido accorrendo per impedire il delitto.
Entrambe scompaiono dietro la cortina. S'ode l'anelito d'una breve
lotta.</span></p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">gridando.</span></p>

<p>No, no, non &egrave; vero, non &egrave; vero! Ho mentito.</p>

<p class="blockquot1"><span class="f">Copre le disperate parole lo strepito d'una massa che s'inclina e cade,
lo schianto della statua abbattuta; a cui segue un nuovo grido lacerante
di <span class="smcap">Silvia</span> che lo spasimo le trae dalle viscere profonde.</span></p>



<h3 class="top15"><a name="SCENA_TERZA3" id="SCENA_TERZA3"></a>SCENA TERZA.</h3>

<p class="blockquot1"><span class="f"><span class="smcap">Francesca Doni</span> appare, folle di terrore, correndo verso quel grido
ch'ella riconosce; mentre <span class="smcap">Gioconda Dianti</span> si mostra fra le pieghe della
cortina, ancora velata, con l'attitudine di chi abbia ucciso e cerchi lo
scampo.</span></p>


<p class="c"><span class="smcap">Francesca Doni</span>.</p>

<p>Assassina! Assassina!</p>

<p class="blockquot1"><span class="f">Ella si piega a soccorrere la sorella, mentre l'altra fugge.</span></p>

<p>Silvia, Silvia, sorella mia, sorella mia! Che t'ha fatto? che t'ha
fatto? Ah! le mani, le mani....</p>

<p class="blockquot1"><span class="f">La sua voce esprime l'orrore di chi vede una cosa raccapricciante.</span></p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Portami via! Portami via!</p>

<p>Francesca Doni.</p>

<p>Mio Dio! Mio Dio! Ti son rimaste sotto? Mio Dio! Ti si sono
schiacciate.... L'acqua! L'acqua! Non c'&egrave; nulla qui.... Aspetta!</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Ah che spasimo! Non reggo; muoio. Portami via!</p>

<p class="blockquot1"><span class="f">Ella appare, uscendo di tra le pieghe rosse, col viso indicibilmente
convulso dallo spasimo; mentre la sorella curva le sostiene le due mani
avvolte in un pezzo di tela umida&mdash;tolta di su la creta&mdash;che
s'insanguina.</span></p>

<p>Che spasimo! Non reggo pi&ugrave;.</p>

<p class="blockquot1"><span class="f">Ella sta per venir meno; quand'ecco si precipita nella stanza <span class="smcap">Lucio
Settala</span> come un forsennato. Ella trasale, fissando su di lui i suoi gran
di occhi lacrimanti ove l'anima disperata muore.</span></p>

<p>Tu, tu, tu!</p>

<p class="c"><span class="smcap">Francesca Doni</span>, <span class="f">sostenendo sempre le due povere mani schiacciate che
inzuppano di sangue la tela in cui &egrave; nascosto lo sfacelo immedicabile.</span></p>

<p>Reggetela! Reggetela! Ora cade...</p>

<p class="blockquot1"><span class="f"><span class="smcap">Lucio Settala</span> regge tra le sua braccia la dolce creatura sanguinosa, che
sta per perdere la conoscenza. Ma, prima di mancare, ella volge lo
sguardo semispento verso la cortina come per accennare alla statua.</span></p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">con la voce morente.</span></p>

<p>&Egrave;.... salva.</p>



<h3 class="top15"><a name="ATTO_QUARTO" id="ATTO_QUARTO"></a>ATTO QUARTO.</h3>

<p class="blockquot1"><span class="f">Una stanza terrena, tutta bianca, semplice, con due pareti&mdash;che fanno
angolo&mdash;quasi interamente aperte alla luce per un ordine di vetrate, al
modo di un tepidario. Le stoie sono alzate: a traverso i cristalli si
vedono gli oleandri, le tamerici, i giunchi, i pini, le arene d'oro
sparse d'alghe morte, il mare in calma sparso di vele latine, la foce
pacifica dell'Arno, di l&agrave; dal fiume le macchie selvagge del Gombo, le
Cascine di San Rossore, le lontane montagne di Carrara marmifera.</span></p>

<p class="blockquot1"><span class="f">Una porta, che conduce all'interno, &egrave; nella terza parete. Da un lato
della porta, su una mensola, &egrave; la Donna dal mazzolino&mdash;la nota figura di
Andrea del Verrocchio&mdash;ospite nuova, venuta dall'altra casa come una
compagna fedele, le cui belle mani sono pur sempre intatte, atteggiate
di grazia verso il cuore. Dall'altro lato &egrave; una vecchia spinetta&mdash;del
tempo di Elisa Baciocchi duchessa di Lucca&mdash;con la cassa di legno scuro
intarsiata di legno chiaro, sorretta da piccole cariatidi dorate nello
stile dell'Impero, con i suoi quattro pedali riuniti in forma di una
cetra.</span></p>

<p class="blockquot1"><span class="f">&Egrave; un pomeriggio di settembre. Il sorriso dell'Estate sparente sembra
incantare tutte le cose. Nella stanza solitaria &egrave; sensibile la presenza
dell'anima musicale che dorme in fondo allo strumento abbandonato, come
se anch'esse le corde rinchiuse fossero tocche dal ritmo che misura la
calma del mare vicino.</span></p>



<h3 class="top15"><a name="SCENA_PRIMA4" id="SCENA_PRIMA4"></a>SCENA PRIMA.</h3>

<p class="blockquot1"><span class="smcap">Silvia Settala</span> <span class="f">appare su la soglia, venendo dall'interno; si sofferma;
fa qualche passo verso le vetrate; guarda la lontananza, guarda intorno
a s&egrave;, con occhi infinitamente tristi. V'&egrave; nella sua movenza qualche cosa
di manchevole, che suscita un'imagine vaga d'ali tarpate, che d&agrave; il
sentimento vago d'una forza umiliata e tronca, d'una nobilt&agrave; avvilita,
d'un'armonia rotta. Ella porta una veste cinerizia alla cui estremit&agrave;
corre un piccolo orlo nero, come un filo di lutto. Le maniche lunghe
nascondono i moncherini, ch'ella tiene distesi gi&ugrave; pe' fianchi e
talvolta serrati contro, un po' in dietro, come per nasconderli nelle
pieghe, con un moto doloroso di pudore.</span></p>

<p class="blockquot1"><span class="f">Di fuori, tra gli oleandri folti, appare una figura feminina&mdash;<span class="smcap">La
Sirenetta</span>&mdash;che ha la sembianza di una fata e di una mendicante, in atto
di chi spia. Ella s'insinua verso le vetrate con un passo furtivo,
reggendo in una mano il lembo del grembiule ripieno di alghe, di nicchi
e di stelle marine.</span></p>


<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">scorgendola e andandole in contro con un sorriso
spontaneo impreveduto.</span></p>

<p>Oh, la Sirenetta! Vieni, vieni.</p>

<p class="c"><span class="smcap">La Sirenetta</span>, <span class="f">avanzandosi fino ai cristalli.</span></p>

<p>Mi riconosci?</p>

<p class="blockquot1"><span class="f">Rimane di fuori, in modo che la sua figura appare tra il luccichio dei
cristalli, i quali sembrano continuare intorno a lei il tremito
raggiante e incessante delle grandi acque. &Egrave; giovine, sottile,
pieghevole; ha i capelli fulvi e scarmigliati, il volto d'un color d'oro
olivigno, i denti candidi come l'osso della seppia, gli occhi umidi e
glauchi, il collo esile e lungo, ornato d'una collana di conchiglie, in
tutta la persona qualcosa d'indicibilmente fresco e guizzante che fa
pensare a una creatura impregnata di salsedine, emersa dalla mobilit&agrave;
dei flutti, proveniente dai nascondigli d'una scogliera. La sua gonna di
bordato bianco e turchino, lacera e scolorita, scende poco pi&ugrave; gi&ugrave; dei
ginocchi, lasciando scoperte le gambe ignude; il suo grembiule
azzurrognolo stilla e odora di salmastro come una nassa; i suoi piedi
scalzi, a contrasto dal color bruno che le ha dato il sole, sono
singolarmente pallidi come le radici delle piante acquatiche. E la sua
voce &egrave; limpida e puerile; e taluna delle parole ch'ella proferisce
sembra rischiarare d'una misteriosa felicit&agrave; il suo volto ingenuo.</span></p>

<p>Mi riconosci, signora bella?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Ti riconosco, ti riconosco.</p>

<p class="c"><span class="smcap">La Sirenetta.</span></p>

<p>Mi riconosci? Chi sono io?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Non sei la Sirenetta?</p>

<p class="c"><span class="smcap">La Sirenetta.</span></p>

<p>S&igrave;, tu m'hai riconosciuta. Quant'&egrave; che sei rivenuta?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>&Egrave; poco.</p>

<p class="c"><span class="smcap">La Sirenetta.</span></p>

<p>Tu rimani?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Per molto tempo ancora.</p>

<p class="c"><span class="smcap">La Sirenetta.</span></p>

<p>Sino all'inverno, forse.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Forse.</p>

<p class="c"><span class="smcap">La Sirenetta.</span></p>

<p>E la tua figliuola?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Oggi l'aspetto. Verr&agrave;.</p>

<p class="c"><span class="smcap">La Sirenetta.</span></p>

<p>Beata! Non si chiama Beata?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>S&igrave;, Beata.</p>

<p class="c"><span class="smcap">La Sirenetta.</span></p>

<p>Tu le hai messo quel nome? Beata, non Beatrice. Quand'era qui, voleva da
me ogni giorno le stelle: le stelle di mare. Te l'ha detto? Voleva
sentirmi cantare. Te l'ha detto?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>S&igrave;, me l'ha detto. Si ricorda di te. Ti vuol bene.</p>

<p class="c"><span class="smcap">La Sirenetta.</span></p>

<p>Mi vuol bene? Lo so. Mi dava ogni giorno il suo pane.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Tu l'avrai ogni giorno, se vuoi. Pane e companatico, Sirenetta, mattina
e sera, quando ti piace. Ricordati.</p>

<p class="c"><span class="smcap">La Sirenetta.</span></p>

<p>Mattina e sera ti porter&ograve; una stella. Ne vuoi una? una bella? pi&ugrave; grande
di una mano?</p>

<p class="blockquot1"><span class="f"><span class="smcap">Silvia Settala</span>, turbata, con un moto istintivo trae in dietro le
braccia.</span></p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>No, no! Serbala a Beata.</p>

<p class="c"><span class="smcap">La Sirenetta.</span>, <span class="f">attonita.</span></p>

<p>Non la vuoi?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Dimmi piuttosto quel che fai della tua vita; dimmi la tua giornata. &Egrave;
vero che tu parli con le sirene del mare? Dimmi, racconta, Sirenetta.</p>

<p class="c"><span class="smcap">La Sirenetta.</span></p>

<table summary="poem">
<tr><td>Eravamo sette sorelle.<br />
Ci specchiammo alle fontane:<br />
eravamo tutte belle.<br />
&mdash;Fiore di giunco non fa pane,<br />
mora di macchia non fa vino,<br />
filo d'erba non fa panno lino&mdash;<br />
la madre disse alle sorelle.<br />
Ci specchiammo alle fontane:<br />
eravamo tutte belle.<br />
La prima per filare<br />
e voleva i fusi d'oro;<br />
la seconda per tramare<br />
e voleva le spole d'oro;<br />
la terza por cucire<br />
e voleva gli aghi d'oro;<br />
la quarta per imbandire<br />
e voleva le coppe d'oro;<br />
la quinta per dormire<br />
e voleva le coltri d'oro;<br />
la sesta per sognare<br />
e voleva i sogni d'oro;<br />
l'ultima per cantare,<br />
per cantare solamente,<br />
e non voleva niente.<br />
</td></tr>
</table>

<p class="blockquot1"><span class="f">Ella ride d'un breve riso nitido che sembra tintinnire su i suoi denti
splendenti.</span></p>

<p>Ti piace questa storia?</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">presa dalla grazia di quella semplice.</span></p>

<p>&Egrave; gi&agrave; finita? Perch&egrave; non seguiti?</p>

<p class="c"><span class="smcap">La Sirenetta.</span></p>

<p>Se tu ti siedi qui, io t'addormento come addormentavo la tua figliuola
su l'arena. Non hai sonno a quest'ora? &Egrave; buono il sonno, di settembre.</p>

<table summary="poem2">
<tr><td>Settembre dall'altura<br />
porta al piano la frescura<br />
e l'Estate in sepoltura.<br />
<span style="margin-left: 6em;">Amen.</span><br />&nbsp;
</td></tr>
</table>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>No. Seguita la tua storia, Sirenetta</p>

<p class="c"><span class="smcap">La Sirenetta.</span></p>

<table summary="poem3"><tr><td>L'oliva si fa scura<br />
e la doglia si matura:<br />
olio e pianto alla pressura.<br />
<span style="margin-left: 6em;">Amen.</span>&nbsp;<br />
</td></tr>
</table>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Seguita la tua storia, Sirenetta.</p>

<p class="c"><span class="smcap">La Sirenetta.</span></p>

<p>Dove siamo rimaste?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>"E non voleva niente!"<br />
<span class="f"><span style="margin-left: 8em;">Una pausa.</span></span></p>

<p class="c"><span class="smcap">La Sirenetta.</span></p>

<p>Ah, ecco:</p>

<table summary="poem4"><tr><td>
&mdash;Fiore di giunco non fa pane,<br />
mora di macchia non fa vino,<br />
filo d'erba non fa panno lino&mdash;<br />
la madre disse alle sorelle.<br />
Ci specchiammo alle fontane:<br />
eravamo tutte belle.<br />
E la prima fil&ograve;<br />
torcendo il suo fuso e il suo cuore,<br />
e la seconda tram&ograve;<br />
una tela di dolore,<br />
e la terza cuc&igrave;<br />
una camicia attossicata,<br />
e la quarta imband&igrave;<br />
una mensa affatturata,<br />
e la quinta dorm&igrave;<br />
nella coltre della morte,<br />
e la sesta sogn&ograve;<br />
nelle braccia della morte.<br />
Pianse la madre dolente,<br />
pianse la mala sorte.<br />
Ma l'ultima, che cant&ograve;<br />
per cantare per cantare<br />
per cantare solamente,<br />
ebbe la sorte bella.<br />&nbsp;<br />
<span class="f">Ella abbassa la voce, la fa segreta e remota.</span><br />&nbsp;<br />

Le sirene del mare<br />
la vollero per sorella.<br />&nbsp;
</td></tr>
</table>

<p class="c"><span class="f">Una pausa.</span></p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Dunque &egrave; vero che tu parli con le sirene?</p>

<p class="c"><span class="smcap">La Sirenetta</span>, <span class="f">ponendosi l'indice su la bocca.</span></p>

<p>Non dimandare!</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>&Egrave; vero che nessuno sa dove tu dorma la notte?</p>

<p class="c"><span class="smcap">La Sirenetta</span>, <span class="f">col medesimo gesto.</span></p>

<p>Non dimandare.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Vuoi tu che io ti dia ricetto, qui nella casa?</p>

<p class="c"><span class="smcap">La Sirenetta</span>, <span class="f">fissandola in viso, come se non avesse udita la domanda.</span></p>

<p>Tu hai gli occhi afflitti. Non sapevo che fosse la mia pena, quando mi
guardavi. Ora vedo: hai negli occhi un gran dolore. Qualcuno t'&egrave; morto.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Tu sola mi consolerai!</p>

<p class="c"><span class="smcap">La Sirenetta.</span></p>

<p>Chi t'&egrave; morto?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Non dimandare!</p>

<p class="c"><span class="smcap">La Sirenetta.</span></p>

<p>Ora ti vedo: tu non sei pi&ugrave; quella. Ho pensato a una rondine dell'altro
settembre, che non aveva pi&ugrave; le sue penne maestre e stava per annegarsi
nel mare. Che t'hanno fatto? Qualche cosa di male t'&egrave; stato fatto.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Non dimandare!</p>

<p class="blockquot1"><span class="f">Istintivamente ella nasconde nelle pieghe della veste i suoi moncherini,
con un moto doloroso che non sfugge all'indagine della creatura
incantevole. La quale, d'improvviso, come per un accorgimento, lascia il
lembo del grembiule in modo che il suo piccolo tesoro marino cade e si
sparge sul terreno.</span></p>

<p class="c"><span class="smcap">La Sirenetta</span>, <span class="f">inclinandosi e scegliendo.</span></p>

<p>Vuoi una stella? una bella? pi&ugrave; grande di una mano? Guarda!</p>

<p class="blockquot1"><span class="f">Ella mostra alla mutilata una grande asteria a cinque raggi.</span></p>

<p>Prendila! Te la dono.</p>

<p class="blockquot1"><span class="f">La mutilata scuote il capo in segno di diniego, serrando le labbra come
per ricacciare in gi&ugrave; il nodo che le chiude la gola.</span></p>

<p>Non puoi? Hai le mani malate? fasciate?</p>

<p class="blockquot1"><span class="f">La mutilata accenna di s&igrave; col capo. Le parole dell'altra si fanno
tremule di piet&agrave;.</span></p>

<p>Sei caduta nel fuoco? te le sei bruciate? Ti dolgono ancora? o stanno
per guarire?</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">con una voce appena udibile.</span></p>

<p>Non le ho pi&ugrave;.</p>

<p class="c"><span class="smcap">La Sirenetta</span>, <span class="f">sollevandosi sbigottita.</span></p>

<p>Non le hai pi&ugrave;! Te le hanno tagliate? Sei monca?</p>

<p class="blockquot1"><span class="f">La mutilata accenna di s&igrave; col capo, spaventevolmente pallida. L'altra
rabbrividisce d'orrore.</span></p>

<p>No, no, no! Non &egrave; vero.</p>

<p class="blockquot1"><span class="f">Ella tiene gli occhi fissi alle pieghe della veste ove la mutilata
nasconde i suoi moncherini.</span></p>

<p>Dimmi che non &egrave; vero.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Non le ho pi&ugrave;.</p>

<p class="c"><span class="smcap">La Sirenetta.</span></p>

<p>Perch&egrave;? perch&egrave;?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Non dimandare!</p>

<p class="c"><span class="smcap">La Sirenetta.</span></p>

<p>Ah, che cosa crudele!</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Le ho donate.</p>

<p class="c"><span class="smcap">La Sirenetta.</span></p>

<p>Le hai donate? A chi?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Al mio amore.</p>

<p class="c"><span class="smcap">La Sirenetta.</span></p>

<p>Ah, che crudele amore! Com'erano belle, com'erano belle! Credi tu che io
non me ne ricordi? Te le ho baciate; tante tante volte te le ho baciate
con questa bocca. Mi davano il pane, una melagrana, una tazza di
latte.... Erano belle come se te le avesse fatte l'Alba con un fiato,
bianche come il fiore della maretta, pi&ugrave; fini di quei ricami che fa il
vento nell'arena; si movevano come il sole nell'acqua, favellavano
meglio della lingua e delle pupille, quello che dicevano era come una
parola benigna, quello che prendevano per donare doventava tutt'oro. Me
ne ricordo: le vedo, le vedo. Un giorno giocavano con l'arena tiepida:
l'arena passava tra le dita come in un vaglietto e si piacevano nel
gioco; e la Beata le guardava e rideva; e io, che le guardavo, avevo il
medesimo piacere. Un giorno sbucciavano un'arancia: e ne fecero tanti
spicchi, e a me ne tocc&ograve; uno ed era dolce come un fiale. Un giorno
mettevano una fasciolina intorno a un piede della piccola, che piangeva
perch&egrave; l'aveva pinzata un gamberello; e il dolore s&uacute;bito cess&ograve;, e la
piccola si mise a correre per la riva. Un giorno giocavano con que' bei
riccioli, e d'ogni ricciolo si facevano un anello per ogni dito, e poi
ricominciavano, e poi ricominciavano ancora; e la Beata si addorment&ograve;
con la rugiada in bocca....</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">soffocatamente.</span></p>

<p>Non dir pi&ugrave;! Non dir pi&ugrave;!</p>

<p class="c"><span class="smcap">La Sirenetta.</span></p>

<p>Ah, che crudele amore!</p>

<p class="blockquot1"><span class="f">Una pausa. Ella resta pensosa.</span></p>

<p>E dove saranno? Lontane da te, sole, nella terra, in fondo.... Le hanno
seppellite? Dove? In un bel giardino?</p>

<p class="blockquot1"><span class="f">Una pausa. La mutilata tiene le palpebre chiuse e appoggia il capo al
cristallo ove si riflette il tremolio del mare.</span></p>

<p>Le hai vedute portar via? Com'erano bianche! Le hanno intrise in un
balsamo forte. E gli anelli? Con tutti gli anelli? Ne avevi uno con una
pietra verde, e uno con tre perle, e uno intrecciato d'oro e di ferro, e
uno liscio, un cerchietto lucente, e quello solo era all'anulare.</p>

<p class="blockquot1"><span class="f">Una pausa. Un'espressione indefinibile appare sul volto della mutilata,
mentre ella abbandona le braccia lungo i fianchi allentando la
contrattura.</span></p>

<p>Ci pensi? Le sogni? Se ti rifiorissero calde....</p>

<p class="blockquot1"><span class="f">La mutilata apre gli occhi e sobbalza, come chi si sveglia
all'improvviso. Le sue braccia sussultano.</span></p>

<p>Che hai?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>&Egrave; strano: veramente qualche volta mi par di riaverle, mi par di sentire
il sangue scendere alla punta delle dita. Quando tu parlavi, le
avevo.... erano pi&ugrave; belle, Sirenetta.</p>

<p class="c"><span class="smcap">La Sirenetta.</span></p>

<p>Pi&ugrave; belle?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Tu mi consolerai, Sirenetta. Io non posso prendere la tua stella, ma
posso guardare i tuoi occhi e udire la tua voce. Stammi vicina, ora che
t'ho ritrovata. Anch'io ti vorrei per sorella.</p>

<p class="c"><span class="smcap">La Sirenetta.</span></p>

<p>Vorrei darti le mie mani, se non fossero tanto ruvide e scure.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Sono felici le tue mani: toccano le foglie, i fiori, l'arena, l'acqua,
le pietre, i fanciulli, gli animali, tutte le cose innocenti. Tu sei
felice, Sirenetta: la tua anima nasce ogni mattina; ora &egrave; piccola come
una perla e ora &egrave; grande come il mare. Tu non hai nulla e hai tutto; non
sai nulla e sai tutto....</p>

<p class="c"><span class="smcap">La Sirenetta,</span> <span class="f">volgendosi a un tratto e interrompendola.</span></p>

<p>Hai sentito la folata? Guarda, guarda quante rondini sul mare! Sono pi&ugrave;
di mille: una nuvola viva. Guarda come brillano! Ora partono, vanno a un
gran viaggio, in una terra distante; l'ombra cammina su l'acqua con
loro; qualche piuma cade; si far&agrave; sera; incontreranno le barche in alto
mare; vedranno i fuochi, udranno i canti dei marinai; i marinai le
guarderanno passare; passeranno rasente alle vele; qualcuna urter&agrave;,
cadr&agrave; sul ponte stanca. Una sera, una nuvola di rondini stanche
s'abbatter&agrave; su una barca come un passo di storni su le paretelle e tutta
la ricoprir&agrave;. I marinai non le toccheranno. Non si moveranno, per non
spaventarle; non parleranno, per lasciarle dormire. E, come ce ne sar&agrave;
anche sul ceppo dell'&agrave;ncora e su la barra del timone, per quella notte
la barca andr&agrave; alla ventura sotto la luna. Ma all'alba.... Ah! Chi ti
chiama?</p>

<p class="blockquot1"><span class="f">Interrompe il sogno, udendo una voce estranea tra gli oleandri; fa
l'atto di fuggire.</span></p>

<p>Addio, addio.</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">ansiosamente.</span></p>

<p>&Egrave; mia sorella. Non fuggire, non te n'andare, Sirenetta! Rimani qui
d'intorno. Viene Beata.</p>

<p class="c"><span class="smcap">La Sirenetta.</span></p>

<p>Addio, addio. Torner&ograve;.</p>

<p class="blockquot1"><span class="f">Fugge verso il mare, si dilegua nell'azzurro e nel sole.</span></p>

<h3 class="top15"><a name="SCENA_SECONDA4" id="SCENA_SECONDA4"></a>SCENA SECONDA.</h3>

<p class="blockquot1"><span class="f">Appare tra gli oleandri <span class="smcap">Francesca Doni</span> seguita da <span class="smcap">Lorenzo Gaddi</span> il
vecchio.</span></p>


<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Vedi chi ti conduco?</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">ansiosamente.</span></p>

<p>E Beata? E Beata?</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Verr&agrave; fra poco. L'ho lasciata con Faustina. Son venuta innanzi perch&egrave;
non t'arrivasse all'improvviso....</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Caro maestro, come vi sono grata!</p>

<p class="blockquot1"><span class="f">Il vecchio fa l'atto istintivo di tendere le mani verso di lei. Ella
s'inchina leggermente e gli offre la fronte, ch'egli sfiora con le
labbra.</span></p>

<p class="c"><span class="smcap">Lorenzo Gaddi</span>, <span class="f">dissimulando la sua commozione.</span></p>

<p>Come sono felice io di rivedervi, cara Silvia, e di rivedervi gi&agrave;
sollevata e sana! Il mare vi giova. Il mare &egrave; pur sempre il gran
consolatore. Laggi&ugrave;, al Forte dei Marmi, si pensava molto a voi.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Non &egrave; tanto lontano di qui il Forte dei Marmi.</p>

<p class="c"><span class="smcap">Lorenzo Gaddi</span>, <span class="f">indicando i lidi remoti.</span></p>

<p>&Egrave; laggi&ugrave;, sotto Serravezza, di qua da Massa.</p>

<p class="blockquot1"><span class="f">Guardano per le vetrate la lontananza.</span></p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Come si vedono bene oggi le montagne di Carrara! Si possono contare le
punte a una a una. Non mi ricordo una giornata pi&ugrave; limpida di questa.
Chi era con te, Silvia? La Sirenetta? M'&egrave; parso di vederla fuggire verso
il mare. E poi, ecco la sua traccia: alghe, nicchi, stelle marine.</p>

<p class="blockquot1"><span class="f">Ella indica il tesoro puerile sparso a terra.</span></p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>S&igrave;, era qui con me, dianzi.</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>Chi &egrave; la Sirenetta?</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Una piccola pazza errante.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Una veggente, che ha il dono del canto; una creatura di sogno e di
verit&agrave;, che sembra uno spirito del mare. La conoscerete e l'amerete con
me. Conoscendola, udendola parlare, si comprendono molte cose profonde.
Certo, vi parr&agrave; perfetta: ella d&agrave; sempre e non chiede mai.</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>Vi somiglia in questo.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Ahim&egrave;, no. Avrei voluto e dovuto somigliarle in questo; ma la luce mi
venne meno e cedetti all'inganno della vita. Quale accecamento! Tanto
chiesi che, per ottenere, mi ridussi perfino a mentire: io! Ne esco
mutilata, stroncata, per ammenda della menzogna. Avevo tese le mani
troppo violentemente verso un bene che m'era vietato dal destino. Non mi
lagno, non gemo. Poich&egrave; bisogna vivere, vivr&ograve;. Forse un giorno la mia
anima sar&agrave; pacificata. Sentivo nascere in me questa speranza, ascoltando
la voce di quella creatura semplice e candida che pu&ograve; insegnare le cose
eterne. M'ha detto che mi porter&agrave; una stella ogni mattina.</p>

<p class="blockquot1"><span class="f">Ella tenta di sorridere. La sorella &egrave; rimasta presso le vetrate e sembra
intenta a guardare le montagne lontane; ma l'ombra della tristezza
occupa il suo viso mite.</span></p>

<p>Guardate l&agrave;, maestro, la Donna dal mazzolino. &Egrave; venuta meco. Ora, se la
guardo, ha qualche cosa di funebre per me: tuttavia non ho saputo
distaccarmene. Vi ricordate, maestro, di quel giorno d'aprile? e della
testa inghirlandata?</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>Mi ricordo, mi ricordo....</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>La vita nuova!</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>In ogni cosa era un augurio.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Quando vedo passare i cammelli carichi di fascine, l&agrave;, oltr'Arno, nelle
macchie del Gombo, ripenso all'arrivo di Cosimo Dalbo, all'allegrezza di
quella sera, allo scarabeo che io misi in mezzo a un fascio di rose
colte da Beata....</p>

<p class="blockquot1"><span class="f">Si volge verso la sorella.</span></p>

<p>Oh, Francesca, io parlo e il cuore intanto mi fa cos&igrave; male che non
resisto pi&ugrave;. Dov'&egrave; Beata?</p>

<p class="c"><span class="smcap">Francesca Doni</span>, <span class="f">stretta dalla pena.</span></p>

<p>Vuoi dunque vederla ora? Sei forte?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>S&igrave;, s&igrave;, sono forte, sono pronta. L'indugio &egrave; peggiore.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Allora vado, e te la conduco.</p>

<p class="c"><span class="smcap">Silvia Settala,</span> <span class="f">non riuscendo a contenere l'ansiet&agrave;.</span></p>

<p>Aspetta un minuto. Non rimanete con noi qui, stasera, maestro? Sarei
contenta.</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>Ebbene, s&igrave;, rimango.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Possiamo ospitarvi. Faccio preparare la vostra stanza. Aspetta,
Francesca, un minuto.</p>

<p class="blockquot1"><span class="f">Ella &egrave; convulsa, non potendo pi&ugrave; dominare la sua ambascia. Va verso la
porta con l'atto di chi corra a nascondere un pianto che sia per
irrompere.</span></p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Vuoi ch'io venga, Silvia?</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">con la voce soffocata.</span></p>

<p>No, no.</p>

<p class="blockquot1"><span class="f">Scompare.</span></p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Ah, che maledizione, che maledizione! La vedete? Finch&egrave; era nel suo
letto, sotto le sue coperte, fasciata, esangue, tutto l'orrore della
cosa non appariva. Ma ora che &egrave; in piedi, ora che si muove, cammina,
rivede le persone amiche, ritrova le abitudini d'un tempo, si dispone ai
gesti che le erano famigliari.... Pensate!</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>S&igrave;, &egrave; una sorte troppo atroce. Mi ricordo ancora di quel che diceste
tanto teneramente, guardandola, in quel giorno d'aprile. "Sembra che
abbia le ali!" La bellezza e la leggerezza delle sue mani le davano
quell'aspetto di creatura alata. V'era in lei una specie di fremito
incessante. Ora sembra che si trascini....</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>Ed &egrave; stato un sacrifizio inutile come gli altri, non &egrave; valso a nulla,
non ha mutato nulla: ecco l'atrocit&agrave; della sorte. Se Lucio le fosse
rimasto, credo ch'ella sarebbe contenta di avergli potuto dare
quest'ultima prova, d'avergli potuto fare anche il sacrifizio delle sue
mani vive. Ma ella conosce ormai tutta la verit&agrave;, nella sua crudezza....
Ah che infamia! Avreste mai potuto credere che Lucio fosse capace di
tanto? Dite.</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>Anch'egli ha il suo fato, e gli obbedisce. Come non fu padrone della sua
morte, cos&igrave; non &egrave; padrone della sua vita. Lo vidi ieri. M'aveva scritto
al Forte dei Marmi per pregarmi di salire alle Cave e di spedirgli un
masso. Lo vidi ieri, nel suo studio. Il suo viso &egrave; cos&igrave; scarno che
sembra debba divorarglielo il fuoco degli occhi. Quando parla, si eccita
stranamente. Ne rimasi turbato. Lavora, lavora, lavora, con una
terribile furia: forse cerca di sottrarsi a un pensiero che lo rode.</p>

<p class="c"><span class="smcap">Francesca Doni.</span></p>

<p>La statua &egrave; ancora l&agrave;?</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>&Egrave; ancora l&agrave;, senza braccia. L'ha lasciata cos&igrave;: non ha voluto
restaurarla. Cos&igrave;, sul piedestallo, sembra veramente un marmo antico,
disseppellito in una delle Cicladi. Ha qualche cosa di sacro e di
tragico, dopo la divina immolazione.</p>

<p class="c"><span class="smcap">Francesca Doni</span>, <span class="f">a bassa voce.</span></p>

<p>E quella donna, la Gioconda, era l&agrave;?</p>

<p class="c"><span class="smcap">Lorenzo Gaddi.</span></p>

<p>Era l&agrave;, silenziosa. Quando uno la guarda, e pensa ch'ella &egrave; causa di
tanto male, veramente non pu&ograve; imprecare contro di lei nel suo
cuore;&mdash;no, non pu&ograve;, quando uno la guarda.... Io non ho mai veduto in
carne mortale un cos&igrave; grande mistero.</p>

<p class="blockquot1"><span class="f">Una pausa. Il vecchio e la mite sorella rimangono in pensiero, per
qualche attimo, chinato il capo.</span></p>

<p class="c"><span class="smcap">Francesca Doni</span>, sospirando per l'angoscia che l'opprime.</p>

<p>Mio Dio, mio Dio! E intanto ora dovr&ograve; condurre Beata alla madre, e si
rivedranno, dopo tanto; e la piccola capir&agrave; la verit&agrave;, sapr&agrave; la cosa
orrenda.... Come nascondere, a lei che si ricorda di tutte le carezze e
ne &egrave; folle! L'avete veduta, l'avete udita, dianzi....</p>

<p class="blockquot1"><span class="f"><span class="smcap">Silvia Settala</span> riappare su la soglia. I suoi occhi sono arsi e tutta la
sua persona &egrave; contratta da uno sforzo spasimoso.</span></p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Eccomi, Francesca; sono pronta. La stanza &egrave; gi&agrave; preparata, maestro, se
volete salire.</p>

<p class="c"><span class="smcap">Lorenzo Gaddi,</span> <span class="f">andando verso di lei con la voce tremante di commozione.</span></p>

<p>Coraggio! &Egrave; l'ultima prova.</p>

<p class="blockquot1"><span class="f">Esce per la porta. La mutilata si avanza verso la sorella, anelante.</span></p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Ora va, va! Conducila. Aspetto qui.</p>

<p class="blockquot1"><span class="f">La sorella le cinge con le braccia il collo e la bacia, in silenzio. Poi
esce dalla parte del mare, si allontana rapidamente tra gli oleandri.</span></p>



<h3 class="top15"><a name="SCENA_TERZA4" id="SCENA_TERZA4"></a>SCENA TERZA.</h3>

<p class="blockquot1"><span class="smcap">Silvia Settala</span>, <span class="f">anelante, guarda per mezzo ai rami che il sole obliquo
accende. &Egrave; l'ora estatica. Il giorno &egrave; pi&ugrave; limpido che i cristalli della
stanza bianca; il mare &egrave; soave come il fiore del lino, immobile cos&igrave; che
le lunghe imagini delle vele rispecchiate sembrano toccarne il fondo; il
fiume sembra generare quel gran riposo, versandovi l'onda perenne della
sua pace; i boschi salubri, tutti penetrati di fluido oro, si
alleggeriscono meravigliosamente, quasi che perdano le radici per
nuotare nella delizia del loro aroma; le Alpi marmifere in lontananza
segnano nel cielo una linea di bellezza, in cui si rivela il sogno che
sorge dal loro chiuso popolo di statue addormentate.</span></p>

<p class="blockquot1"><span class="f">Riappare in quel silenzio</span> <span class="smcap">La Sirenetta</span> <span class="f">e s'ode la sua voce pura.</span></p>


<p class="c"><span class="smcap">La Sirenetta.</span></p>

<p>Sei sola?</p>

<p class="c"><span class="smcap">Silvia Settala</span>, <span class="f">affannata.</span></p>

<p>S&igrave;, attendo.</p>

<p class="c"><span class="smcap">La Sirenetta</span>, <span class="f">accostandosi.</span></p>

<p>Hai pianto?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>S&igrave;, un poco.</p>

<p class="c"><span class="smcap">La Sirenetta</span>, <span class="f">con infinita piet&agrave;.</span></p>

<p>Sembra che tu abbia pianto un anno. Hai gli occhi bruciati. Troppo ti
duole il cuore.</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Taci. Non posso premermi il cuore.</p>

<p class="blockquot1"><span class="f">Ella si stringe contro il tronco dell'oleandro pi&ugrave; vicino, convulsa, non
potendo pi&ugrave; sostenere lo spasimo dell'attesa.</span></p>

<p>Ora viene, ora viene.</p>

<p class="blockquot1"><span class="f">Ella si distacca dal tronco e rientra nella stanza, come presa dal
terrore, con l'atto di chi cerchi un rifugio.</span></p>

<p class="c"><span class="smcap">La voce di Beata</span>, <span class="f">tra gli oleandri.</span></p>

<p>Mamma! Mamma!</p>

<p class="blockquot1"><span class="f">La madre sussulta, si volge, spaventosamente pallida.</span></p>

<p>Mamma!</p>

<p class="blockquot1"><span class="f">La figlia si slancia verso la madre con un grido di gioia, tutt'accesa
in viso, calda, con i capelli scomposti, ansante come dopo una lunga
corsa, portando un fascio confuso di fiori. Com'ella si slancia, il
fascio cade. La mutilata si china verso le piccole braccia che le
avvinghiano il collo; offre la faccia morente ai furiosi baci.</span></p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Beata! Beata!</p>

<p class="c"><span class="smcap">Beata</span>, <span class="f">ansante.</span></p>

<p>Ah, quanto ho corso, quanto ho corso! Sono fuggita, sola. Ho corso, ho
corso.... Non volevano lasciarmi venire. Ah, ma io sono fuggita, col mio
fascio di fiori.</p>

<p class="blockquot1"><span class="f">Copre di nuovi baci il volto materno.</span></p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Sei tutta molle di sudore, sei tutta calda, bruci.... Mio Dio!</p>

<p class="blockquot1"><span class="f">Nell'impeto della tenerezza, ella sta per fare il gesto istintivo di
asciugarla; ma si trattiene, nasconde nelle pieghe della veste i suoi
moncherini; e un brivido di orrore, visibile, le traversa la persona.</span></p>

<p class="c"><span class="smcap">Beata.</span></p>

<p>Perch&egrave; non mi prendi? Perch&egrave; non mi stringi? Prendimi! Prendimi, mamma!</p>

<p class="blockquot1"><span class="f">Ella si solleva su la punta dei piedi, per essere rapita dall'abbraccio
materno. La madre indietreggia, perdutamente.</span></p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Beata!</p>

<p class="c"><span class="smcap">Beata</span>, <span class="f">incalzandola.</span></p>

<p>Non vuoi? Non vuoi?</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Beata!</p>

<p class="blockquot1"><span class="f">Ella tenta di esprimere il sorriso delle sue labbra smorte che torce
l'indicibile dolore.</span></p>

<p class="c"><span class="smcap">Beata.</span></p>

<p>Tu giochi? Che nascondi? Oh, dammi, dammi quello che nascondi!</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Beata! Beata!</p>

<p class="c"><span class="smcap">Beata.</span></p>

<p>Io t'ho portati i fiori, tanti fiori. Vedi? Vedi?</p>

<p class="blockquot1"><span class="f">Nel volgersi per raccogliere il fascio caduto, ella scorge la sua amica
selvaggia; la riconosce.</span></p>

<p>Oh, la Sirenetta! Sei l&agrave;?</p>

<p class="blockquot1"><span class="f"><span class="smcap">La Sirenetta</span> &egrave; l&agrave;, davanti ai cristalli, diritta in piedi, muta
testimone, con gli occhi fissi alla madre dolorosa. Come il soffio
iterato del vento passa tra le frondi d'un arbusto e le fa tremolare,
cos&igrave; il dolore della madre sembra investire e penetrare quell'esile
corpo a cui il sole obliquo cinge le sue bande d'oro.</span></p>

<p>Vedi quanti? Tutti per te!</p>

<p class="blockquot1"><span class="f">La piccola raccoglie il suo fascio.</span></p>

<p>Tieni!</p>

<p class="blockquot1"><span class="f">Si slancia ancora verso la madre, che indietreggia.</span></p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Beata! Beata!</p>

<p class="c"><span class="smcap">Beata</span>, <span class="f">attonita.</span></p>

<p>Non li vuoi? Prendi! Tieni!</p>

<p class="c"><span class="smcap">Silvia Settala.</span></p>

<p>Beata!</p>

<p class="blockquot1"><span class="f">Ella cade in ginocchio, vinta dal dolore, abbattuta come da un colpo pi&ugrave;
forte, cade in ginocchio dinanzi alla figlia sbigottita; e un fiotto di
pianto, che sgorga dagli occhi come il sangue da una ferita, le inonda
la faccia.</span> <span class="smcap">Beata.</span></p>

<p>Piangi? Piangi?</p>

<p class="blockquot1"><span class="f">Sbigottita ella si getta contro il seno della madre, con tutti i suoi
fiori. <span class="smcap">La Sirenetta</span>, caduta anch'ella in ginocchio, prona, tocca con la
fronte e con le palme distese la terra.</span></p>

<p class="c top15">&#932;&#917;&#923;&#927;&#931;</p>

<hr />

<h3 class="top15"><a name="CONCORDANZA" id="CONCORDANZA"></a>CONCORDANZA.</h3>

<p><span style="margin-left: 50%;">&#927;&#8017; &#957;&#7953;&#956;&#949;&#963;&#953;&#962;...</span></p>


<p class="blockquot top5">"Ed Elena, prestamente avvoltasi di veli bianchi, usc&igrave; dalla stanza
nuziale piangendo; e lei seguivano due donne: Etre figlia di Pitteo e
Climene dagli occhi bovini. Ed ecco, giunsero alle Porte Scee. Priamo,
Pantoo, Timete, Lampo, Clitio, Icetaone alunno di Ares, e Ucalegonte e
Antenore fior di saggezza entrambi, sedevano, vegliardi venerandi, sopra
le Porte Scee. E la vecchiaia li teneva lontani dalla guerra; ma erano
eglino agoreti eccellenti, simili alle cicale che nei boschi appese a un
albero versano la lor voce melodiosa. Tali erano i principi dei Troiani,
seduti in cima della torre. E, come videro Elena che saliva verso di
loro, dissero gli uni agli altri sommessamente queste parole
alate:&mdash;Certo, <span class="smcap">&egrave; giusto</span> che i Troiani e gli Achei da' bei schinieri
patiscano tanti mali e da s&igrave; gran tempo, a cagione di una tal donna;
perocch&egrave; ella somigli in sua bellezza alle iddie immortali."</p>

<p class="c"><span class="smcap">Iliade:</span> <i>raps. III.</i></p>

<div class="pg">
<p>&nbsp;</p>
<p>&nbsp;</p>
<hr class="full" />
<p>***END OF THE PROJECT GUTENBERG EBOOK LA GIOCONDA***</p>
<p>******* This file should be named 23297-h.txt or 23297-h.zip *******</p>
<p>This and all associated files of various formats will be found in:<br />
<a href="http://www.gutenberg.org/dirs/2/3/2/9/23297">http://www.gutenberg.org/2/3/2/9/23297</a></p>
<p>Updated editions will replace the previous one--the old editions
will be renamed.</p>

<p>Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.</p>



<pre>
*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
<a href="http://www.gutenberg.org/license">http://www.gutenberg.org/license)</a>.


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.org

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.org),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS,' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.gutenberg.org/fundraising/pglaf.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://www.gutenberg.org/about/contact

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org

Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://www.gutenberg.org/fundraising/pglaf

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including checks, online payments and credit card donations.
To donate, please visit: http://www.gutenberg.org/fundraising/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.

Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.

Each eBook is in a subdirectory of the same number as the eBook's
eBook number, often in several formats including plain vanilla ASCII,
compressed (zipped), HTML and others.

Corrected EDITIONS of our eBooks replace the old file and take over
the old filename and etext number.  The replaced older file is renamed.
VERSIONS based on separate sources are treated as new eBooks receiving
new filenames and etext numbers.

Most people start at our Web site which has the main PG search facility:

<a href="http://www.gutenberg.org">http://www.gutenberg.org</a>

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.

EBooks posted prior to November 2003, with eBook numbers BELOW #10000,
are filed in directories based on their release date.  If you want to
download any of these eBooks directly, rather than using the regular
search system you may utilize the following addresses and just
download by the etext year.

<a href="http://www.gutenberg.org/dirs/etext06/">http://www.gutenberg.org/dirs/etext06/</a>

    (Or /etext 05, 04, 03, 02, 01, 00, 99,
     98, 97, 96, 95, 94, 93, 92, 92, 91 or 90)

EBooks posted since November 2003, with etext numbers OVER #10000, are
filed in a different way.  The year of a release date is no longer part
of the directory path.  The path is based on the etext number (which is
identical to the filename).  The path to the file is made up of single
digits corresponding to all but the last digit in the filename.  For
example an eBook of filename 10234 would be found at:

http://www.gutenberg.org/dirs/1/0/2/3/10234

or filename 24689 would be found at:
http://www.gutenberg.org/dirs/2/4/6/8/24689

An alternative method of locating eBooks:
<a href="http://www.gutenberg.org/dirs/GUTINDEX.ALL">http://www.gutenberg.org/dirs/GUTINDEX.ALL</a>

*** END: FULL LICENSE ***
</pre>
</div>
</body>
</html>
